{
    "accountDetails": {
        "accountHasCodexViolations": false,
        "activeDateRanges": [
            {
                "fromDate": "2022-12-16T22:07:17.000+01:00"
            }
        ],
        "firstPublicationDate": "2022-02-19T13:06:15.000+01:00",
        "lastUpdateDate": "2024-05-29T16:09:13.000+02:00",
        "registerEntryVersions": [
            {
                "legislation": "GL2024",
                "registerEntryId": 34832,
                "validFromDate": "2024-05-29T16:09:13.000+02:00",
                "version": 5,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2022",
                "registerEntryId": 27758,
                "validFromDate": "2023-12-21T12:16:34.000+01:00",
                "validUntilDate": "2024-05-29T16:09:13.000+02:00",
                "version": 4,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2022",
                "registerEntryId": 14003,
                "validFromDate": "2022-12-16T22:07:17.000+01:00",
                "validUntilDate": "2023-12-21T12:16:34.000+01:00",
                "version": 3,
                "versionActiveLobbyist": true
            }
        ]
    },
    "activeLobbyist": true,
    "activitiesAndInterests": {
        "activity": {
            "code": "ACT_NETWORK_WITHOUT_LEGAL_FORM",
            "de": "Plattform, Netzwerk, Interessengemeinschaft, Denkfabrik, Initiative, Aktionsbündnis o. ä.",
            "en": "Platform, network, community of interest, think tank, initiative, action alliance"
        },
        "activityDescription": "Die Bundesarbeitsgemeinschaft zur Förderung der Versicherungsmakler (BFV) setzt sich seit 2014 für den Berufsstand der Versicherungsmakler ein. Unser Ziel ist es, die Tätigkeit und Rechtsstellung des Versicherungsmaklers bekannter zu machen und dadurch seine Rolle zu stärken, bei Kunden und in der Politik.\r\nVersicherungsmakler stehen ihren Kunden als Experten für private und gewerbliche finanzielle Absicherung zur Verfügung. Sie beraten fair und unabhängig. Dafür vergleichen sie die Angebote der Versicherungsunternehmen und wählen den passenden Schutz für jeden Kunden aus. Mit ihrer Tätigkeit erreichen sie unter anderem, dass die Versicherer ihre Angebote laufend verbessern, sie den Bedürfnissen der Kunden anpassen und die Beiträge fair kalkulieren. Versicherungsmakler praktizieren dadurch aktiv Verbraucherschutz.\r\nDie BFV hat sich zum Ziel gesetzt, die Tätigkeit und die besondere Rechtsstellung des unabhängigen, kundenorientierten Versicherungsmaklers bekannter zu machen und zu fördern. Damit sollen die Bedeutung und die Funktion des Berufsstandes einem breiteren Publikum zugänglicher gemacht werden, sowohl bei Kunden als auch in der Politik.\r\nDie BFV setzt sich zum einen für die Interessen der Versicherungsmakler und ihrer Kunden ein. Zum anderen wird das Verhältnis zwischen Versicherungsmaklern und maklerorientierten Versicherern gefördert und gestärkt.\r\nDie BFV wird von mittelständischen Versicherern unterstützt, die überwiegend mit Versicherungsmaklern zusammenarbeiten. Die in der Bundesarbeitsgemeinschaft zur Förderung der Versicherungsmakler vertretenen Mitglieder haben über 90.000 Geschäftsanbindungen mit registrierten ungebundenen Versicherungsvermittlern.",
        "fieldsOfInterest": [
            {
                "code": "FOI_EUROPEAN_UNION",
                "de": "Europapolitik und Europäische Union",
                "en": "European politics and the EU"
            },
            {
                "code": "FOI_EU_LAWS",
                "de": "EU-Gesetzgebung",
                "en": "EU legislation"
            },
            {
                "code": "FOI_ECONOMY_SAM_BUSINESS",
                "de": "Kleine und mittlere Unternehmen",
                "en": "Small and medium business"
            },
            {
                "code": "FOI_SOCIAL_SECURITY",
                "de": "Soziale Sicherung",
                "en": "Social security"
            },
            {
                "code": "FOI_ECONOMY_CONSUMER_PROTECTION",
                "de": "Verbraucherschutz",
                "en": "Consumer protection"
            },
            {
                "code": "FOI_ECONOMY_INSURANCE",
                "de": "Versicherungswesen",
                "en": "Insurance"
            },
            {
                "code": "FOI_SS_HEALTH",
                "de": "Krankenversicherung",
                "en": "Health insurance"
            },
            {
                "code": "FOI_ECONOMY",
                "de": "Wirtschaft",
                "en": "Economy"
            },
            {
                "code": "FOI_SS_LONGTERM",
                "de": "Pflegeversicherung",
                "en": "Long term care"
            },
            {
                "code": "FOI_SS_OLD_AGE",
                "de": "Rente/Alterssicherung",
                "en": "Old-age insurance"
            },
            {
                "code": "FOI_SS_ACCIDENT",
                "de": "Unfallversicherung",
                "en": "Accident insurance"
            }
        ],
        "typesOfExercisingLobbyWork": [
            {
                "code": "SELF_OPERATED_OWN_INTEREST",
                "de": "Die Interessenvertretung wird in eigenem Interesse selbst wahrgenommen",
                "en": "Interest representation is self-performed in its own interest"
            }
        ]
    },
    "codeOfConduct": {
        "ownCodeOfConduct": false
    },
    "contracts": {
        "contracts": [],
        "contractsPresent": false
    },
    "donators": {
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01",
        "totalDonationsEuro": {
            "from": 0,
            "to": 0
        }
    },
    "employeesInvolvedInLobbying": {
        "employeeFTE": 1.0,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "financialExpenses": {
        "financialExpensesEuro": {
            "from": 50001,
            "to": 60000
        },
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "legislation": "GL2024",
    "lobbyistIdentity": {
        "address": {
            "city": "Montabaur",
            "country": {
                "code": "DE",
                "de": "Deutschland",
                "en": "Germany"
            },
            "street": "Bahnallee",
            "streetNumber": "3",
            "type": "NATIONAL",
            "zipCode": "56410"
        },
        "capitalCityRepresentationPresent": false,
        "contactDetails": {
            "emails": [
                {
                    "email": "bfv@bfv-versicherungsmakler.de"
                }
            ],
            "phoneNumber": "+4926029191645",
            "websites": [
                {
                    "website": "https://www.bfv-versicherungsmakler.de"
                }
            ]
        },
        "entrustedPersons": [
            {
                "firstName": "Erwin",
                "lastName": "Hausen",
                "recentGovernmentFunctionPresent": false
            }
        ],
        "entrustedPersonsPresent": false,
        "identity": "ORGANIZATION",
        "legalForm": {
            "code": "LF_OTHER_UNDEFINED",
            "de": "Netzwerk, Plattform oder andere Form kollektiver Tätigkeit",
            "en": "Networks, platforms or other forms of collective activity",
            "legalFormText": "Die Bundesarbeitsgemeinschaft zur Förderung der Versicherungsmakler (BFV) setzt sich für die Interessen der Versicherungsmakler und Verbraucher sowie maklerorientierter Versicherer ein."
        },
        "legalFormType": {
            "code": "NETWORK_PLATFORM_OR_OTHER",
            "de": "Netzwerk, Plattform oder andere Form kollektiver Tätigkeit",
            "en": "Network, platform or other form of collective activity"
        },
        "legalRepresentatives": [
            {
                "entrustedPerson": true,
                "firstName": "Erwin",
                "function": "Koordinator",
                "lastName": "Hausen",
                "recentGovernmentFunctionPresent": false
            }
        ],
        "membersCount": {
            "dateCount": "2024-01-01",
            "naturalPersons": 0,
            "organizations": 10,
            "totalCount": 10
        },
        "membersPresent": true,
        "memberships": [
            {
                "membership": "Zukunft für Finanzberatung e. V."
            }
        ],
        "membershipsPresent": true,
        "name": "Bundesarbeitsgemeinschaft zur Förderung der Versicherungsmakler (BFV)"
    },
    "mainFundingSources": {
        "mainFundingSources": [
            {
                "code": "MFS_MEMBERSHIP_FEES",
                "de": "Mitgliedsbeiträge",
                "en": "Membership fees"
            }
        ],
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "membershipFees": {
        "individualContributors": [],
        "individualContributorsPresent": false,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01",
        "totalMembershipFees": {
            "from": 50001,
            "to": 60000
        }
    },
    "publicAllowances": {
        "publicAllowancesPresent": false,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "registerEntryDetails": {
        "detailsPageUrl": "https://www.lobbyregister.bundestag.de/suche/R000688/34832",
        "fiscalYearUpdate": {
            "lastFiscalYearUpdate": "2024-05-29T16:09:13.000+02:00"
        },
        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/c2/2c/279497/Lobbyregister-Detailansicht-R000688-2024-05-29_16-09-13.pdf",
        "validFromDate": "2024-05-29T16:09:13.000+02:00",
        "version": 5
    },
    "registerEntryId": 34832,
    "registerNumber": "R000688",
    "regulatoryProjects": {
        "regulatoryProjects": [
            {
                "affectedLaws": [],
                "affectedLawsPresent": false,
                "description": "Ein Provisionsverbot für Versicherungsvermittler führt zu einer Beratungslücke in der Bevölkerung. Daher: Kein Provisionsverbot allgemein und speziell kein Provisionsverbot für Versicherungsmakler.",
                "draftBillPresent": false,
                "fieldsOfInterest": [
                    {
                        "code": "FOI_ECONOMY",
                        "de": "Wirtschaft",
                        "en": "Economy"
                    },
                    {
                        "code": "FOI_ECONOMY_CONSUMER_PROTECTION",
                        "de": "Verbraucherschutz",
                        "en": "Consumer protection"
                    },
                    {
                        "code": "FOI_EUROPEAN_UNION",
                        "de": "Europapolitik und Europäische Union",
                        "en": "European politics and the EU"
                    },
                    {
                        "code": "FOI_EU_LAWS",
                        "de": "EU-Gesetzgebung",
                        "en": "EU legislation"
                    },
                    {
                        "code": "FOI_ECONOMY_INSURANCE",
                        "de": "Versicherungswesen",
                        "en": "Insurance"
                    },
                    {
                        "code": "FOI_ECONOMY_SAM_BUSINESS",
                        "de": "Kleine und mittlere Unternehmen",
                        "en": "Small and medium business"
                    }
                ],
                "printedMatters": [],
                "printedMattersPresent": false,
                "regulatoryProjectNumber": "RV0001142",
                "statements": [
                    {
                        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/5c/94/279495/Stellungnahme-Gutachten-SG2405290034.pdf",
                        "recipientGroups": [
                            {
                                "recipients": [
                                    {
                                        "code": "RG_BUNDESTAG",
                                        "de": "Bundestag",
                                        "en": "Federal parliament"
                                    },
                                    {
                                        "code": "RG_BUNDESTAG|RG_BT_COMMITTEES",
                                        "de": "Gremien",
                                        "en": "Committees"
                                    },
                                    {
                                        "code": "RG_BUNDESTAG|RG_BT_MEMBERS_OF_PARLIAMENT",
                                        "de": "Mitglieder des Bundestages",
                                        "en": "Members of parliament"
                                    }
                                ],
                                "sendingDate": "2024-03-16"
                            }
                        ],
                        "regulatoryProjectNumber": "RV0001142",
                        "regulatoryProjectTitle": "EU-Kleinanlegerstrategie (RIS)",
                        "text": {
                            "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                            "text": "Sehr geehrte Damen und Herren,\r\n\r\nwir bedanken uns für die Möglichkeit, auf diesem Weg auf unsere Bedenken hinzuweisen. Wir greifen dabei insbesondere eine geplante Regelung im Entwurf der EU-Retail Investment Strategy heraus, die vermutlich zu erheblichen Nachteilen für Verbraucher und Versicherungsmakler führen würde. Mit unserem Schreiben möchten wir darlegen, warum wir große Sorgen vor den möglichen Folgen des geplanten Artikel 30, Abs. 5b IDD-Entwurf haben und uns daher für eine Streichung dieser Regelung aussprechen, alternativ einer Klarstellung, dass Versicherungsmakler von dieser Regelung nicht umfasst sind.\r\n\r\nAuszug aus dem RIS-Entwurf vom 24.05.2023:\r\n5b. Member States shall require that, where an insurance intermediary (…) distributing insurance-based investment products informs the customer that advice is given on an independent basis, the insurance intermediary (…) (b) not accept and retain fees, commissions or any monetary or non-monetary benefits paid or provided by any third party or a person acting on behalf of a third party in relation to the provision of the service to customers.\r\n\r\nDer vorgesehene Regelungstext betrifft u. a. den „insurance intermediary“, der Kunden informiert, dass „that advice is given on an independent basis“. Die Kommission will vorschreiben, dass ein Versicherungsvermittler, der versicherungsbasierte Anlageprodukte vermittelt und den Kunden darüber informiert, dass die Beratung auf unabhängiger Basis erfolgt, keine Provisionen erhalten darf.\r\n\r\nWir gehen davon aus, dass mit dieser Formulierung nicht nur die auf Honorarbasis tätigen Berater (wie in Deutschland die Versicherungsberater), sondern auch die insbesondere im deutschen (und österreichischen) Markt tätigen Versicherungsmakler umfasst sind. Selbst wenn ein Versicherungsmakler nicht explizit auf seine Unabhängigkeit hinweist, würde diese Regelung vermutlich zu Rechtsunsicherheit führen. Denn es ist eine berechtigte Verbrauchererwartung, dass Versicherungsmakler für den Mandanten arbeiten, in dessen Interesse tätig und daher unabhängig von Versicherern sind. Der Aspekt der berechtigten Verbrauchererwartung an die Unabhängigkeit des Versicherungsmaklers und die daraus resultierende Rechtsprechung könnten mit dem geplanten Artikel 30, Abs. 5b IDD-Entwurf zu einem Provisionsverbot auch dann führen, wenn der Versicherungsmakler den Kunden nicht auf seine Unabhängigkeit oder seine unabhängige Beratung und Vermittlung hinweist. \r\n\r\nUnsere Kernanliegen sind:\r\n\r\n1.\tDa Versicherungsmakler per Gesetz und Rechtsprechung im Lager des Kunden stehen und dem Kunden/Mandanten eine Beratung und Vermittlung schulden, die unabhängig von Versicherungsunternehmen erfolgt, ist ein Provisionsverbot für die unabhängigen Versicherungsmakler aus Verbrauchersicht negativ.\r\n\r\n2.\tDie Erfahrungen in Ländern, in denen ein Provisionsverbot eingeführt wurde, zeigen, dass dies insbesondere auch zu negativen Folgen für Verbraucher führt, die sich keine Beratung gegen Honorar leisten können (Beratungslücke).\r\n\r\n3.\tJegliche Regulatorik führt zu Kosten, die letztlich vom Verbraucher in Form von höheren Beiträgen zu zahlen sind. Daher sollte jede Regulatorik vor ihrer Einführung auf das ‚Value for money‘ aus Verbrauchersicht überprüft werden. Viele Bürokratiekostenabschätzungen zu Gesetzesvorhaben der zurückliegenden Jahre erweisen sich in der Praxis als um ein Vielfaches zu niedrig.\r\n\r\n4.\tEine Vergütung für eine qualifizierte Beratung und Vermittlung ist nicht nur eine angemessene Entlohnung des Vermittlers. Es ist auch eine sinnvolle Investition des Verbrauchers, denn: Beratung hat einen Wert!\r\n\r\nIm Anhang finden Sie ausführlichere Erläuterungen zu diesen Punkten.\r\n\r\nAnhang zur Stellungnahme der BFV\r\n\r\nI.\tVersicherungsmakler sind praktizierter Verbraucherschutz\r\n\r\nVersicherungsmakler sind nicht der Vertrieb eines Versicherers. Versicherungsmakler sind keine Vertreter der Versicherer, sondern sie sind vom Kunden beauftragt und umfänglich dem Kunden verpflichtet (‚im Lager des Kunden‘ nach Versicherungsvertragsgesetz (VVG) und Sachwalter des Kunden nach Bundesgerichtshof). Nach unserer Auffassung sind Versicherungsmakler aus folgenden Gründen praktizierter Verbraucherschutz:\r\n\r\na)\tVersicherungsmakler unterliegen hohen gesetzlichen Anforderungen und Haftung\r\n\r\nDer Gesetzgeber hat die rechtlichen Anforderungen an Versicherungsmakler bereits in der Vergangenheit deutlich erhöht. Neben Gewerbeordnung und VVG unterliegen Versicherungsmakler auch entsprechendem Haftungspotential. Gesetze und Strafandrohungen für Gesetzesverstöße sorgen zwar in keiner Branche für eine Garantie gegen schwarze Schafe. Allerdings sind wir überzeugt, dass die Rechtsprechung auf Basis erhöhter Anforderungen auch zunehmende Abschreckungswirkung entfalten wird. Daraus wird eine kontinuierliche Bereinigung zu Gunsten aller seriös arbeitenden Versicherungsmakler und der Verbraucher erfolgen. Zu nennen ist insbesondere auch die BGH-Rechtsprechung zum Versicherungsmakler. Der BGH hat bereits 1985 mit dem Sachwalterurteil (Az.: IV a ZR 190/83) Versicherungsmaklern Pflichten als Sachwalter des Kunden auferlegt. Bei der VVG-Novelle hat der Gesetzgeber die Erwartungen an Versicherungsmakler deutlich gemacht, so in der BT-Drucksache 16/1935 (S. 22) zu § 42a Abs. 3 VVG (heute § 59 Abs. 3 VVG): „Der für die Anwendung des Gesetzes künftig maßgebliche Begriff des Versicherungsmaklers weicht nicht unerheblich vom Begriff des Handelsmaklers nach § 93 Abs. 1 HGB ab … zur Abgrenzung vom Versicherungsvertreter [ist es] entscheidend, dass er nicht von einem Versicherer, sondern von einem Kunden mit einem Vermittlungsgeschäft betraut wird. Während der Versicherungsvertreter das Interesse des Versicherers wahrzunehmen hat, steht der Versicherungsmakler im Verhältnis zum Versicherer auf der Seite des Kunden als dessen Interessenwahrer und Sachwalter.“ Auch in jüngeren Urteilen bekräftigt der BGH den Sachwalterstatus des Versicherungsmaklers, so bspw. im Urteil vom 14.01.2016 (Az.: I ZR 107/14).\r\n\r\nb)\tVersicherungsmakler haben breiten Produktzugriff\r\n\r\nZur Fragestellung ‚Wer deckt den Versicherungsbedarf des Verbrauchers besser ab – Versicherungsvertreter oder Versicherungsmakler?‘ gibt es keine empirische Studie. Wir sind aber folgender Überzeugung:\r\n\r\n1.\tEin kompetenter Versicherungsvertreter und ein kompetenter Versicherungsmakler können eine qualitativ gleichwertige Bedarfsermittlung leisten.\r\n\r\n2.\tWährend gebundene Versicherungsvertreter die Produkte eines Versicherers vermitteln, haben Versicherungsmakler einen breiten Marktzugriff bei einer Vielzahl von Versicherern.\r\n\r\n3.\tAufgrund (haftungs-)rechtlicher und vertraglicher Regelungen muss der Versicherungsmakler die zu dem Verbraucher passenden individuellen Produktlösungen aus der Breite des Marktes herausfiltern und kann für den ermittelten Bedarf aus mehreren Produkten unterschiedlicher Anbieter das qualitativ bessere / passendere / kostengünstigere Produkt auswählen und dem Verbraucher vorschlagen.\r\n     \r\nVerbraucher können somit durch die Beratung und Produktvermittlung von Versicherungsmaklern individueller beraten werden als von gebundenen Versiche-rungsvertretern. Eine Stärkung der Versicherungsmakler fördert daher den Verbraucherschutz, ein Provisionsverbot für unabhängige Versicherungsmakler hätte dagegen negative Folgen für Verbraucher.\r\n\r\nc)\tVersicherungsmakler sind Produktinnovationstreiber\r\n\r\nVersicherungsmakler haben einen erheblichen Beitrag dazu geleistet und leisten diesen weiterhin, dass viele Versicherungsprodukte für die Verbraucher hinsichtlich Tarifleistungen verbessert und dem Bedarf der Verbraucher angepasst wurden und werden, ohne dass dies zu Prämienexplosionen in den Sachsparten geführt hat.\r\n\r\nEin Versicherungsmakler hat aus dem Markt die individuell passenden Produkte auszuwählen. Dies sorgt für einen erheblichen Wettbewerbsdruck unter den Versicherern, auch bei solchen, die wenig oder gar nicht mit Versicherungsmaklern zusammenarbeiten. Denn wenn das Preis-Leistungsverhältnis eines Versicherers mit angestelltem Außendienst oder Ausschließlichkeitsvertretern deutlich hinter den ‚Maklerprodukten‘ zurückbliebe, würde das erhebliche Auswirkungen auf die Vertriebszahlen dieser Vertreter und des dahinter stehenden Versicherers haben. Somit sind alle Versicherer gezwungen, wettbewerbsfähige Produkte anzubieten. Von dem durch Versicherungsmakler angefachten Wettbewerb unter Versicherern profitieren alle Verbraucher.\r\n\r\nWürde durch regulatorische Maßnahmen der Versicherungsmakler in seiner Existenzfähigkeit bedroht, nähmen im Zuge der zurückgedrängten Makler der Wettbewerbs- und Prämiendruck sowie die Innovationsfreude ab. Für Verbraucher resultieren daraus mittelfristig eine geringere Produktauswahl und ein schlechteres Preis-Leistungsverhältnis.\r\n\r\nd)\tVersicherungsmakler und Versicherungsberater arbeiten im Auftrag des Kunden und für den Kunden\r\n\r\nSowohl der Versicherungsmakler als auch der Versicherungsberater stehen ‚im Lager des Kunden‘. Empirische Studien, die belegen, dass der Verbraucher durch einen mittels Honorar vergüteten Berater besser beraten wird als durch einen mittels Courtagen vergüteten Versicherungsmakler, liegen nicht vor. Nach unserer Auffassung sind die fachliche Qualifikation, die vertraglichen Verpflichtungen und haftungsrechtlich möglichen Folgen gegenüber den Kunden maßgeblich, nicht die Vergütungsform. Ob die Vergütung der Dienstleistung per Courtage oder Honorar erfolgt, ist nicht entscheidend für die fachliche Qualität der Beratung. Schließlich kann der Verbraucher auch bei einem Honorar-Versicherungsberater schlecht bedient werden. Des Weiteren kann die Vergütung durch Ausdehnung der Beratungszeit maximiert werden (‚Honorargetriebene Beratung‘). Wir halten Honorarberatung generell für sinnvoll und sehen darin eine Ergänzung zum weiterhin funktionierenden Provisions- und Courtagemodell.\r\n\r\nEin Provisionsverbot führt nicht dazu, dass der Verbraucher mit dem Honorar-Versicherungsberater die bessere Alternative hat. Bei Versicherungsvermittlern hat der Gesetzgeber schon längst Regelungen zu langen Stornohaftungszeiten bei Lebensversicherungen eingeführt. Eine qualifizierte Altersvorsorge-Beratung ist zeitaufwändig, egal, ob ein Versicherungsberater diese leistet oder ein Versicherungsmakler. Mündet die Beratung in der Vermittlung eines Altersvorsorgeproduktes, ergeben sich im Frühstornofall völlig unterschiedliche finanzielle Konsequenzen für den Verbraucher. Kündigt der Versicherungsnehmer bspw. nach 30 Monaten Vertragslaufzeit aufgrund eingetretener Arbeitslosigkeit oder Scheidung den Vertrag, muss der Versicherungsmakler die Hälfte der Abschlusscourtage an den Versicherer zurückzahlen, was zu Gunsten des Kunden zu einem höheren Rückkaufswert führt. Wurde der Vertrag von einem Honorar-Versicherungsberater vermittelt, dann verbleibt bei einer Vertragskündigung das Honorar zu 100 % beim Honorar-Versicherungsberater, der Kunde partizipiert nicht von einem Vergütungsrückfluss. Umso wichtiger ist es, für Verbraucher als wertvolle Alternative zum Versicherungsberater den Berufsstand Versicherungsmakler zu erhalten.\r\n\r\n\r\nII.\t Ein Provisionsverbot führt zu Nachteilen der Verbraucher \r\n\r\nUnabhängig davon, für welche Vermittler und Vertriebswege ein Provisionsverbot diskutiert wird, sollte beachtet werden, welche Vorteile oder Nachteile Verbraucher dadurch haben und in welchem Umfang Verbraucher sich eine Honorarberatung leisten wollen oder können. Ob Verbraucher eine Beratung gegen Honorar nutzen, entscheiden sie selber. Wie Verbraucher auf ein Provisionsverbot reagieren und wie sich der Beratermarkt entwickelt, kann man in Ländern beobachten, die ein Provisionsverbot eingeführt haben. Die Daten der britischen Aufsicht Financial Conduct Authority (FCA) zum Retail Investment-Markt in UK liefern viele Belege, dass sich dort eine gewaltige Beratungslücke nach Einführung des Provisionsverbotes aufgetan hat. Während Gutverdiener sich eine qualifizierte Beratung leisten (können), verzichtet ein Großteil der Verbraucher auf eine Beratung gegen Honorar. In UK hat das Verbot dazu geführt, dass unter 100.000 Pfund quasi keine Beratung mehr stattfindet. In den Niederlanden ist durch das Verbot der Lebensversicherungsmarkt um 80 % eingebrochen. In Schweden haben die ausländischen Anbieter den Markt verlassen, weil sie ohne Provision keine Verkäufer finden. Die negativen Erfahrungen in UK und Niederlande zeigen, dass Provisionsverbote auch aus Verbrauchersicht kein Erfolgsmodell sind.\r\n\r\nDie Beratung und Vermittlung gegen Provisionen beinhaltet eine soziale Komponente. Bemessungsgrundlage der Provisionen für die Vermittlung von Lebensversicherungen ist der vom Kunden entrichtete Beitrag. Dadurch werden für höhere Beitragszahlungen entsprechend höhere Provisionen fällig. Indem die großen Verträge die kleinen subventionieren, zahlen tendenziell finanzschwächere Kunden weniger. Diese ausgleichende Komponente entfällt bei der Honorarberatung.\r\n\r\n\r\nIII.\tWert der zusätzlichen Regulatorik: ‚Value for money‘ aus Verbrauchersicht\r\n\r\nWährend Bürokratieabbau überall gefordert, auch auf politischer Bühne diskutiert wird, erfolgt regelmäßig ein Bürokratieanbau mit zusätzlicher Regulierung. Dabei ist die Erfüllung zusätzlicher Regulierungsanforderungen nicht zum Nulltarif zu haben.\r\n\r\nJede neuen oder erweiterten Regulatorikvorgaben führen in den betroffenen Unternehmen nicht nur zur Einstellung verantwortlicher Mitarbeiter für die Umsetzung der Vorgaben. Diese neuen Regulatorik-Mitarbeiter benötigen auch Daten und Informationen aus diversen Abteilungen des Unternehmens, wodurch auch in anderen Fachabteilungen ein erhöhter Mitarbeiterbedarf entsteht. Ebenso sind zunehmende Dokumentationspflichten kostenintensiv.\r\n\r\nWir möchten daher, im Sinne des ‚Value for money‘ aus Verbrauchersicht, das Thema ‚Wert der (zusätzlichen) Regulatorik‘ bzw. ‚Value for (additional) regulation‘ in den Fokus rücken. Denn die mit neuer Regulatorik einhergehenden Kosten müssen erwirtschaftet werden. Alle neuen regulatorischen Anforderungen und Vorgaben führen daher insbesondere zu vom Verbraucher zu tragenden höheren Preisen.\r\nAufgrund des bereits sehr hohen Regulatorik-Niveaus sehen wir für den Verbraucher bei den anhaltenden Regulierungswellen keinen angemessenen Nutzen. Ein ‚Value of additional regulation‘ ist für Verbraucher nicht mehr gegeben.\r\n"
                        }
                    }
                ],
                "title": "EU-Kleinanlegerstrategie (RIS)"
            }
        ],
        "regulatoryProjectsPresent": true
    },
    "statements": {
        "statements": [
            {
                "pdfUrl": "https://www.lobbyregister.bundestag.de/media/5c/94/279495/Stellungnahme-Gutachten-SG2405290034.pdf",
                "recipientGroups": [
                    {
                        "recipients": [
                            {
                                "code": "RG_BUNDESTAG",
                                "de": "Bundestag",
                                "en": "Federal parliament"
                            },
                            {
                                "code": "RG_BUNDESTAG|RG_BT_COMMITTEES",
                                "de": "Gremien",
                                "en": "Committees"
                            },
                            {
                                "code": "RG_BUNDESTAG|RG_BT_MEMBERS_OF_PARLIAMENT",
                                "de": "Mitglieder des Bundestages",
                                "en": "Members of parliament"
                            }
                        ],
                        "sendingDate": "2024-03-16"
                    }
                ],
                "regulatoryProjectNumber": "RV0001142",
                "regulatoryProjectTitle": "EU-Kleinanlegerstrategie (RIS)",
                "text": {
                    "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                    "text": "Sehr geehrte Damen und Herren,\r\n\r\nwir bedanken uns für die Möglichkeit, auf diesem Weg auf unsere Bedenken hinzuweisen. Wir greifen dabei insbesondere eine geplante Regelung im Entwurf der EU-Retail Investment Strategy heraus, die vermutlich zu erheblichen Nachteilen für Verbraucher und Versicherungsmakler führen würde. Mit unserem Schreiben möchten wir darlegen, warum wir große Sorgen vor den möglichen Folgen des geplanten Artikel 30, Abs. 5b IDD-Entwurf haben und uns daher für eine Streichung dieser Regelung aussprechen, alternativ einer Klarstellung, dass Versicherungsmakler von dieser Regelung nicht umfasst sind.\r\n\r\nAuszug aus dem RIS-Entwurf vom 24.05.2023:\r\n5b. Member States shall require that, where an insurance intermediary (…) distributing insurance-based investment products informs the customer that advice is given on an independent basis, the insurance intermediary (…) (b) not accept and retain fees, commissions or any monetary or non-monetary benefits paid or provided by any third party or a person acting on behalf of a third party in relation to the provision of the service to customers.\r\n\r\nDer vorgesehene Regelungstext betrifft u. a. den „insurance intermediary“, der Kunden informiert, dass „that advice is given on an independent basis“. Die Kommission will vorschreiben, dass ein Versicherungsvermittler, der versicherungsbasierte Anlageprodukte vermittelt und den Kunden darüber informiert, dass die Beratung auf unabhängiger Basis erfolgt, keine Provisionen erhalten darf.\r\n\r\nWir gehen davon aus, dass mit dieser Formulierung nicht nur die auf Honorarbasis tätigen Berater (wie in Deutschland die Versicherungsberater), sondern auch die insbesondere im deutschen (und österreichischen) Markt tätigen Versicherungsmakler umfasst sind. Selbst wenn ein Versicherungsmakler nicht explizit auf seine Unabhängigkeit hinweist, würde diese Regelung vermutlich zu Rechtsunsicherheit führen. Denn es ist eine berechtigte Verbrauchererwartung, dass Versicherungsmakler für den Mandanten arbeiten, in dessen Interesse tätig und daher unabhängig von Versicherern sind. Der Aspekt der berechtigten Verbrauchererwartung an die Unabhängigkeit des Versicherungsmaklers und die daraus resultierende Rechtsprechung könnten mit dem geplanten Artikel 30, Abs. 5b IDD-Entwurf zu einem Provisionsverbot auch dann führen, wenn der Versicherungsmakler den Kunden nicht auf seine Unabhängigkeit oder seine unabhängige Beratung und Vermittlung hinweist. \r\n\r\nUnsere Kernanliegen sind:\r\n\r\n1.\tDa Versicherungsmakler per Gesetz und Rechtsprechung im Lager des Kunden stehen und dem Kunden/Mandanten eine Beratung und Vermittlung schulden, die unabhängig von Versicherungsunternehmen erfolgt, ist ein Provisionsverbot für die unabhängigen Versicherungsmakler aus Verbrauchersicht negativ.\r\n\r\n2.\tDie Erfahrungen in Ländern, in denen ein Provisionsverbot eingeführt wurde, zeigen, dass dies insbesondere auch zu negativen Folgen für Verbraucher führt, die sich keine Beratung gegen Honorar leisten können (Beratungslücke).\r\n\r\n3.\tJegliche Regulatorik führt zu Kosten, die letztlich vom Verbraucher in Form von höheren Beiträgen zu zahlen sind. Daher sollte jede Regulatorik vor ihrer Einführung auf das ‚Value for money‘ aus Verbrauchersicht überprüft werden. Viele Bürokratiekostenabschätzungen zu Gesetzesvorhaben der zurückliegenden Jahre erweisen sich in der Praxis als um ein Vielfaches zu niedrig.\r\n\r\n4.\tEine Vergütung für eine qualifizierte Beratung und Vermittlung ist nicht nur eine angemessene Entlohnung des Vermittlers. Es ist auch eine sinnvolle Investition des Verbrauchers, denn: Beratung hat einen Wert!\r\n\r\nIm Anhang finden Sie ausführlichere Erläuterungen zu diesen Punkten.\r\n\r\nAnhang zur Stellungnahme der BFV\r\n\r\nI.\tVersicherungsmakler sind praktizierter Verbraucherschutz\r\n\r\nVersicherungsmakler sind nicht der Vertrieb eines Versicherers. Versicherungsmakler sind keine Vertreter der Versicherer, sondern sie sind vom Kunden beauftragt und umfänglich dem Kunden verpflichtet (‚im Lager des Kunden‘ nach Versicherungsvertragsgesetz (VVG) und Sachwalter des Kunden nach Bundesgerichtshof). Nach unserer Auffassung sind Versicherungsmakler aus folgenden Gründen praktizierter Verbraucherschutz:\r\n\r\na)\tVersicherungsmakler unterliegen hohen gesetzlichen Anforderungen und Haftung\r\n\r\nDer Gesetzgeber hat die rechtlichen Anforderungen an Versicherungsmakler bereits in der Vergangenheit deutlich erhöht. Neben Gewerbeordnung und VVG unterliegen Versicherungsmakler auch entsprechendem Haftungspotential. Gesetze und Strafandrohungen für Gesetzesverstöße sorgen zwar in keiner Branche für eine Garantie gegen schwarze Schafe. Allerdings sind wir überzeugt, dass die Rechtsprechung auf Basis erhöhter Anforderungen auch zunehmende Abschreckungswirkung entfalten wird. Daraus wird eine kontinuierliche Bereinigung zu Gunsten aller seriös arbeitenden Versicherungsmakler und der Verbraucher erfolgen. Zu nennen ist insbesondere auch die BGH-Rechtsprechung zum Versicherungsmakler. Der BGH hat bereits 1985 mit dem Sachwalterurteil (Az.: IV a ZR 190/83) Versicherungsmaklern Pflichten als Sachwalter des Kunden auferlegt. Bei der VVG-Novelle hat der Gesetzgeber die Erwartungen an Versicherungsmakler deutlich gemacht, so in der BT-Drucksache 16/1935 (S. 22) zu § 42a Abs. 3 VVG (heute § 59 Abs. 3 VVG): „Der für die Anwendung des Gesetzes künftig maßgebliche Begriff des Versicherungsmaklers weicht nicht unerheblich vom Begriff des Handelsmaklers nach § 93 Abs. 1 HGB ab … zur Abgrenzung vom Versicherungsvertreter [ist es] entscheidend, dass er nicht von einem Versicherer, sondern von einem Kunden mit einem Vermittlungsgeschäft betraut wird. Während der Versicherungsvertreter das Interesse des Versicherers wahrzunehmen hat, steht der Versicherungsmakler im Verhältnis zum Versicherer auf der Seite des Kunden als dessen Interessenwahrer und Sachwalter.“ Auch in jüngeren Urteilen bekräftigt der BGH den Sachwalterstatus des Versicherungsmaklers, so bspw. im Urteil vom 14.01.2016 (Az.: I ZR 107/14).\r\n\r\nb)\tVersicherungsmakler haben breiten Produktzugriff\r\n\r\nZur Fragestellung ‚Wer deckt den Versicherungsbedarf des Verbrauchers besser ab – Versicherungsvertreter oder Versicherungsmakler?‘ gibt es keine empirische Studie. Wir sind aber folgender Überzeugung:\r\n\r\n1.\tEin kompetenter Versicherungsvertreter und ein kompetenter Versicherungsmakler können eine qualitativ gleichwertige Bedarfsermittlung leisten.\r\n\r\n2.\tWährend gebundene Versicherungsvertreter die Produkte eines Versicherers vermitteln, haben Versicherungsmakler einen breiten Marktzugriff bei einer Vielzahl von Versicherern.\r\n\r\n3.\tAufgrund (haftungs-)rechtlicher und vertraglicher Regelungen muss der Versicherungsmakler die zu dem Verbraucher passenden individuellen Produktlösungen aus der Breite des Marktes herausfiltern und kann für den ermittelten Bedarf aus mehreren Produkten unterschiedlicher Anbieter das qualitativ bessere / passendere / kostengünstigere Produkt auswählen und dem Verbraucher vorschlagen.\r\n     \r\nVerbraucher können somit durch die Beratung und Produktvermittlung von Versicherungsmaklern individueller beraten werden als von gebundenen Versiche-rungsvertretern. Eine Stärkung der Versicherungsmakler fördert daher den Verbraucherschutz, ein Provisionsverbot für unabhängige Versicherungsmakler hätte dagegen negative Folgen für Verbraucher.\r\n\r\nc)\tVersicherungsmakler sind Produktinnovationstreiber\r\n\r\nVersicherungsmakler haben einen erheblichen Beitrag dazu geleistet und leisten diesen weiterhin, dass viele Versicherungsprodukte für die Verbraucher hinsichtlich Tarifleistungen verbessert und dem Bedarf der Verbraucher angepasst wurden und werden, ohne dass dies zu Prämienexplosionen in den Sachsparten geführt hat.\r\n\r\nEin Versicherungsmakler hat aus dem Markt die individuell passenden Produkte auszuwählen. Dies sorgt für einen erheblichen Wettbewerbsdruck unter den Versicherern, auch bei solchen, die wenig oder gar nicht mit Versicherungsmaklern zusammenarbeiten. Denn wenn das Preis-Leistungsverhältnis eines Versicherers mit angestelltem Außendienst oder Ausschließlichkeitsvertretern deutlich hinter den ‚Maklerprodukten‘ zurückbliebe, würde das erhebliche Auswirkungen auf die Vertriebszahlen dieser Vertreter und des dahinter stehenden Versicherers haben. Somit sind alle Versicherer gezwungen, wettbewerbsfähige Produkte anzubieten. Von dem durch Versicherungsmakler angefachten Wettbewerb unter Versicherern profitieren alle Verbraucher.\r\n\r\nWürde durch regulatorische Maßnahmen der Versicherungsmakler in seiner Existenzfähigkeit bedroht, nähmen im Zuge der zurückgedrängten Makler der Wettbewerbs- und Prämiendruck sowie die Innovationsfreude ab. Für Verbraucher resultieren daraus mittelfristig eine geringere Produktauswahl und ein schlechteres Preis-Leistungsverhältnis.\r\n\r\nd)\tVersicherungsmakler und Versicherungsberater arbeiten im Auftrag des Kunden und für den Kunden\r\n\r\nSowohl der Versicherungsmakler als auch der Versicherungsberater stehen ‚im Lager des Kunden‘. Empirische Studien, die belegen, dass der Verbraucher durch einen mittels Honorar vergüteten Berater besser beraten wird als durch einen mittels Courtagen vergüteten Versicherungsmakler, liegen nicht vor. Nach unserer Auffassung sind die fachliche Qualifikation, die vertraglichen Verpflichtungen und haftungsrechtlich möglichen Folgen gegenüber den Kunden maßgeblich, nicht die Vergütungsform. Ob die Vergütung der Dienstleistung per Courtage oder Honorar erfolgt, ist nicht entscheidend für die fachliche Qualität der Beratung. Schließlich kann der Verbraucher auch bei einem Honorar-Versicherungsberater schlecht bedient werden. Des Weiteren kann die Vergütung durch Ausdehnung der Beratungszeit maximiert werden (‚Honorargetriebene Beratung‘). Wir halten Honorarberatung generell für sinnvoll und sehen darin eine Ergänzung zum weiterhin funktionierenden Provisions- und Courtagemodell.\r\n\r\nEin Provisionsverbot führt nicht dazu, dass der Verbraucher mit dem Honorar-Versicherungsberater die bessere Alternative hat. Bei Versicherungsvermittlern hat der Gesetzgeber schon längst Regelungen zu langen Stornohaftungszeiten bei Lebensversicherungen eingeführt. Eine qualifizierte Altersvorsorge-Beratung ist zeitaufwändig, egal, ob ein Versicherungsberater diese leistet oder ein Versicherungsmakler. Mündet die Beratung in der Vermittlung eines Altersvorsorgeproduktes, ergeben sich im Frühstornofall völlig unterschiedliche finanzielle Konsequenzen für den Verbraucher. Kündigt der Versicherungsnehmer bspw. nach 30 Monaten Vertragslaufzeit aufgrund eingetretener Arbeitslosigkeit oder Scheidung den Vertrag, muss der Versicherungsmakler die Hälfte der Abschlusscourtage an den Versicherer zurückzahlen, was zu Gunsten des Kunden zu einem höheren Rückkaufswert führt. Wurde der Vertrag von einem Honorar-Versicherungsberater vermittelt, dann verbleibt bei einer Vertragskündigung das Honorar zu 100 % beim Honorar-Versicherungsberater, der Kunde partizipiert nicht von einem Vergütungsrückfluss. Umso wichtiger ist es, für Verbraucher als wertvolle Alternative zum Versicherungsberater den Berufsstand Versicherungsmakler zu erhalten.\r\n\r\n\r\nII.\t Ein Provisionsverbot führt zu Nachteilen der Verbraucher \r\n\r\nUnabhängig davon, für welche Vermittler und Vertriebswege ein Provisionsverbot diskutiert wird, sollte beachtet werden, welche Vorteile oder Nachteile Verbraucher dadurch haben und in welchem Umfang Verbraucher sich eine Honorarberatung leisten wollen oder können. Ob Verbraucher eine Beratung gegen Honorar nutzen, entscheiden sie selber. Wie Verbraucher auf ein Provisionsverbot reagieren und wie sich der Beratermarkt entwickelt, kann man in Ländern beobachten, die ein Provisionsverbot eingeführt haben. Die Daten der britischen Aufsicht Financial Conduct Authority (FCA) zum Retail Investment-Markt in UK liefern viele Belege, dass sich dort eine gewaltige Beratungslücke nach Einführung des Provisionsverbotes aufgetan hat. Während Gutverdiener sich eine qualifizierte Beratung leisten (können), verzichtet ein Großteil der Verbraucher auf eine Beratung gegen Honorar. In UK hat das Verbot dazu geführt, dass unter 100.000 Pfund quasi keine Beratung mehr stattfindet. In den Niederlanden ist durch das Verbot der Lebensversicherungsmarkt um 80 % eingebrochen. In Schweden haben die ausländischen Anbieter den Markt verlassen, weil sie ohne Provision keine Verkäufer finden. Die negativen Erfahrungen in UK und Niederlande zeigen, dass Provisionsverbote auch aus Verbrauchersicht kein Erfolgsmodell sind.\r\n\r\nDie Beratung und Vermittlung gegen Provisionen beinhaltet eine soziale Komponente. Bemessungsgrundlage der Provisionen für die Vermittlung von Lebensversicherungen ist der vom Kunden entrichtete Beitrag. Dadurch werden für höhere Beitragszahlungen entsprechend höhere Provisionen fällig. Indem die großen Verträge die kleinen subventionieren, zahlen tendenziell finanzschwächere Kunden weniger. Diese ausgleichende Komponente entfällt bei der Honorarberatung.\r\n\r\n\r\nIII.\tWert der zusätzlichen Regulatorik: ‚Value for money‘ aus Verbrauchersicht\r\n\r\nWährend Bürokratieabbau überall gefordert, auch auf politischer Bühne diskutiert wird, erfolgt regelmäßig ein Bürokratieanbau mit zusätzlicher Regulierung. Dabei ist die Erfüllung zusätzlicher Regulierungsanforderungen nicht zum Nulltarif zu haben.\r\n\r\nJede neuen oder erweiterten Regulatorikvorgaben führen in den betroffenen Unternehmen nicht nur zur Einstellung verantwortlicher Mitarbeiter für die Umsetzung der Vorgaben. Diese neuen Regulatorik-Mitarbeiter benötigen auch Daten und Informationen aus diversen Abteilungen des Unternehmens, wodurch auch in anderen Fachabteilungen ein erhöhter Mitarbeiterbedarf entsteht. Ebenso sind zunehmende Dokumentationspflichten kostenintensiv.\r\n\r\nWir möchten daher, im Sinne des ‚Value for money‘ aus Verbrauchersicht, das Thema ‚Wert der (zusätzlichen) Regulatorik‘ bzw. ‚Value for (additional) regulation‘ in den Fokus rücken. Denn die mit neuer Regulatorik einhergehenden Kosten müssen erwirtschaftet werden. Alle neuen regulatorischen Anforderungen und Vorgaben führen daher insbesondere zu vom Verbraucher zu tragenden höheren Preisen.\r\nAufgrund des bereits sehr hohen Regulatorik-Niveaus sehen wir für den Verbraucher bei den anhaltenden Regulierungswellen keinen angemessenen Nutzen. Ein ‚Value of additional regulation‘ ist für Verbraucher nicht mehr gegeben.\r\n"
                }
            }
        ],
        "statementsPresent": true
    }
}