{
    "accountDetails": {
        "accountHasCodexViolations": false,
        "activeDateRanges": [
            {
                "fromDate": "2023-02-10T09:17:50.000+01:00"
            }
        ],
        "firstPublicationDate": "2022-03-03T16:24:13.000+01:00",
        "lastUpdateDate": "2024-06-10T11:45:50.000+02:00",
        "registerEntryVersions": [
            {
                "legislation": "GL2024",
                "registerEntryId": 35986,
                "validFromDate": "2024-06-10T11:45:50.000+02:00",
                "version": 3,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2022",
                "registerEntryId": 15914,
                "validFromDate": "2023-02-10T09:17:50.000+01:00",
                "validUntilDate": "2024-06-10T11:45:50.000+02:00",
                "version": 2,
                "versionActiveLobbyist": true
            }
        ]
    },
    "activeLobbyist": true,
    "activitiesAndInterests": {
        "activity": {
            "code": "ACT_PRIVATE",
            "de": "Privatperson",
            "en": "Private citizen"
        },
        "activityDescription": "Vorsitz im Fachausschuss Stromvertrieb des BDEW,  Spezialist für die Entwicklung von Energiemarktdesigns, Spezialist für Nah- und Fernwärmekonzepte und sektorenübergreifende Quartierskonzepte, Mitarbeit im FA Erneuerbare Energien im BDEW, MItarbeit im PV Thinktank, MItarbeit im bne, Beratung von Quartieren zum Energiekonzept",
        "fieldsOfInterest": [
            {
                "code": "FOI_ENERGY_NET",
                "de": "Energienetze",
                "en": "Energy networks"
            },
            {
                "code": "FOI_ENERGY_OVERALL",
                "de": "Allgemeine Energiepolitik",
                "en": "Energy policy in general"
            },
            {
                "code": "FOI_ENERGY_FOSSILE",
                "de": "Fossile Energien",
                "en": "Fossil fuels"
            },
            {
                "code": "FOI_ENERGY_OTHER",
                "de": "Sonstiges im Bereich \"Energie\"",
                "en": "Other in the field of \"Energy\""
            },
            {
                "code": "FOI_ENERGY_RENEWABLE",
                "de": "Erneuerbare Energien",
                "en": "Renewable energy"
            },
            {
                "code": "FOI_ENERGY",
                "de": "Energie",
                "en": "Energy"
            },
            {
                "code": "FOI_ENERGY_NUCLEAR",
                "de": "Atomenergie",
                "en": "Nuclear power"
            }
        ],
        "typesOfExercisingLobbyWork": [
            {
                "code": "SELF_OPERATED_OWN_INTEREST",
                "de": "Die Interessenvertretung wird in eigenem Interesse selbst wahrgenommen",
                "en": "Interest representation is self-performed in its own interest"
            }
        ]
    },
    "annualReports": {
        "annualReportLastFiscalYearExists": true,
        "annualReportPdfUrl": "https://www.lobbyregister.bundestag.de/media/d9/16/286212/Fuehrungszeugnis_20240325_0001.pdf",
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearStart": "2023-01-01"
    },
    "codeOfConduct": {
        "ownCodeOfConduct": false
    },
    "contracts": {
        "contracts": [],
        "contractsPresent": false
    },
    "donators": {
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01",
        "totalDonationsEuro": {
            "from": 0,
            "to": 0
        }
    },
    "employeesInvolvedInLobbying": {
        "employeeFTE": 1.0,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "financialExpenses": {
        "financialExpensesEuro": {
            "from": 0,
            "to": 0
        },
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "legislation": "GL2024",
    "lobbyistIdentity": {
        "entrustedPersonsPresent": false,
        "firstName": "Eberhard",
        "identity": "NATURAL",
        "lastName": "Holstein",
        "memberships": [
            {
                "membership": "BDEW"
            },
            {
                "membership": "bne Bundesverband Neue Energiewirtschaft"
            },
            {
                "membership": "Partei Die Grünen"
            }
        ],
        "membershipsPresent": true,
        "naturalPersonType": {
            "code": "SOLE_TRADER",
            "de": "Einzelkauffrau/Einzelkaufmann",
            "en": "Sole trader"
        },
        "recentGovernmentFunctionPresent": false
    },
    "mainFundingSources": {
        "mainFundingSources": [
            {
                "code": "MFS_NO_FUNDING_SOURCES",
                "de": "Keine Finanzierungsquelle",
                "en": "No source of funding"
            }
        ],
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "publicAllowances": {
        "publicAllowancesPresent": false,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "registerEntryDetails": {
        "detailsPageUrl": "https://www.lobbyregister.bundestag.de/suche/R002834/35986",
        "fiscalYearUpdate": {
            "lastFiscalYearUpdate": "2024-06-10T11:45:50.000+02:00"
        },
        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/8f/72/286215/Lobbyregister-Detailansicht-R002834-2024-06-10_11-45-50.pdf",
        "validFromDate": "2024-06-10T11:45:50.000+02:00",
        "version": 3
    },
    "registerEntryId": 35986,
    "registerNumber": "R002834",
    "regulatoryProjects": {
        "regulatoryProjects": [
            {
                "affectedLaws": [],
                "affectedLawsPresent": false,
                "description": "Vorschlag zu neuer Struktur der Verteilnetzregulierung",
                "draftBillPresent": false,
                "fieldsOfInterest": [
                    {
                        "code": "FOI_ENERGY",
                        "de": "Energie",
                        "en": "Energy"
                    },
                    {
                        "code": "FOI_ENERGY_NET",
                        "de": "Energienetze",
                        "en": "Energy networks"
                    },
                    {
                        "code": "FOI_ENERGY_RENEWABLE",
                        "de": "Erneuerbare Energien",
                        "en": "Renewable energy"
                    }
                ],
                "printedMatters": [],
                "printedMattersPresent": false,
                "regulatoryProjectNumber": "RV0001674",
                "statements": [
                    {
                        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/fd/dd/286213/Stellungnahme-Gutachten-SG2406070013.pdf",
                        "recipientGroups": [
                            {
                                "recipients": [
                                    {
                                        "code": "RG_FEDERAL_GOVERNMENT",
                                        "de": "Bundesregierung",
                                        "en": "Federal government"
                                    },
                                    {
                                        "code": "RG_FEDERAL_GOVERNMENT|RG_FG_BMWK",
                                        "de": "Bundesministerium für Wirtschaft und Klimaschutz (BMWK)",
                                        "en": "Bundesministerium für Wirtschaft und Klimaschutz (BMWK)"
                                    }
                                ],
                                "sendingDate": "2024-03-01"
                            }
                        ],
                        "regulatoryProjectNumber": "RV0001674",
                        "regulatoryProjectTitle": "Regulierung der Verteilnetze",
                        "text": {
                            "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                            "text": "\r\nVorwort:\r\nZiel dieses Textes ist es, eine Debatte zur Verteilnetzregulierung anzustoßen, die zwangsläufig auch Fragen des Marktdesigns berührt und die im besten Fall neu aufge-setzt wird. Die Autoren eint eine lange Zeit der Arbeit in energiewirtschaftlichen Grund-lagen. Der Status Quo stammt aus der Mitte der dreißiger Jahre des letzten Jahrhun-derts und wurde im Lauf der Jahrzehnte mit unzähligen Zusatzgesetzen und -artikeln jeweils im Nötigsten angepasst. Die Energiewelt hat sich jedoch grundlegend gewan-delt. So sind heute aus einem Ferntransportradius von 200 km Entfernungen von über 1000 km geworden. Anstelle der Kostendominanz der Arbeitsmenge und des Wir-kungsgrades tritt heute eine Dominanz der Investivkosten und der Systemfunktion un-ter dem Einfluss des schwankenden Dargebotes aus Wind und Sonne. Zu den Heraus-forderungen zählt auch die schiere Anzahl der Verteilnetzbetreiber (VNB) und die Grenzen dessen, was kleinere VNBs leisten können.\r\nDer vorliegende Text kann nur ein Anfang zur vertiefenden und auch kritischen Debat-te sein. Dafür stellen wir hier eine Skizze des Gesamtsystems vor. Das zukünftige System, basierend auf Erneuerbaren Energien (EE), wird nur mit extremem Kapitaleinsatz und einer fast unvorstellbaren Intensivierung der Baumaßnahmen im Verteilnetz realisierbar sein - diese Skizze zeigt noch rudimentär aber mit einem Gesamtblick auf, wie dies mit deutlich geringerem Aufwand funktionieren kann. Dabei werden auch die Verteil-netzbetreiber kurzfristig Verantwortung im Hinblick auf die vorausschauende Realisie-rung in der Begleitung der kommunalen Energieplanungen übernehmen müssen. \r\nZudem rückt die Arbeitsteilung zwischen der BNetzA und dem BMWK in den Fokus: Energiemarktdesign und Netzregulierung müssen Hand in Hand arbeiten, Systemfragen gemeinsam erarbeitet und in Paragrafen gegossen werden. Erwähnt sei beispielhaft die Spannungshaltung und Frequenzführung des Gesamtnetzes aus den Wechselrich-tern der EE oder die Einführung einer kostenneutralen Bepreisung der Übergabe vom Verteilnetz an ein Quartier. Deshalb ist unserem „Netzpapier“ auch ein Absatz zum Marktdesign beigefügt.\r\nEs ist klar, dass hier noch viel Arbeit zur weiteren Detaillierung erforderlich ist. Wir hoffen mit diesem Text die notwendige Debatte anzustoßen.\r\n\r\n\r\nZusammenfassung:\r\nWir befinden uns auf dem Weg von der eher zentralen Bereitstellung eines Übertra-gungsnetzes, das alle systemischen Sicherheiten - durch regelbare Großkraftwerke ge-stützt - den untergeordneten Verteilnetzen bereitstellt, hin zu einer neuen Systematik, die auf Erneuerbaren Energien basiert. In dieser Welt wird die Energie durch Millionen einspeisende Quellen erzeugt und muss überdies auch noch die Mobilität und insbe-sondere in großen Teilen die Gebäudewärme stützen. Die Erzeugungen sind weitge-hend dargebotsabhängig und die Speicherung bis auf das Endprodukt Gebäude-wärme teuer. Auch Wasserstoff als Speicher wird voraussichtlich deutlich teurer als Me-than. \r\nAuf die Verteilnetze kommen außergewöhnliche neue Herausforderungen zu. Statt eines gut prognostizierbaren Top-Down-Stromes kommen eine große Zahl von stark schwankenden Einspeisungen und täglich mehrfach wechselnde Lieferrichtungen. Die Zubauplanung an EE erfordert massive Erhöhungen an Netzausbau, eine Vergrö-ßerung der Planungs- und Bauabteilungen, eine Ausbauplanung in die Zukunft, die naturgemäß nicht immer genau vorhersehbar ist, entsprechende Materialbezüge, Per-sonalstämme und damit eben auch Eigenkapital und eine andere Art der Bemessung der Netzentgelte bzw. der Finanzierung an sich. Hinzu kommen stark schwankende Lastsituationen, damit die Bewirtschaftung der verfügbaren Flexibilitäten und damit die Notwendigkeit von Anreizstrukturen für die Anschlussnehmer in stark zeitvariablen Tari-fen und Flexibilitätsentgelten oder -vergütungen.\r\nHierzu macht die Arbeitsgruppe Vorschläge und begründet sie auch. Dazu gehört ei-ne Finanzierung der EE durch regionalisierte Leistungspreise für neue EE, die durch die Stromvertriebe bezahlt werden. Hinzu kommt eine sehr aktive Rolle der VNBs, die sich unterhalb des 110kV-Netzes zusammenschließen sollen und Leitwarten zur Flexibilitäts-bewirtschaftung aufbauen. Der Match zwischen Erzeugung und Verbrauch sollte nach Möglichkeit bereits unterhalb der ÜNB-Ebene erfolgen. Die Netzführung in Frequenz, Phasenlage, Spannungshaltung und Kurzschlussstrombereitstellung wird aus den Um- und Wechselrichtern der EE erfolgen. Die VNBs erhalten Zugang zu EK beispielsweise durch Nachrangdarlehen, die EK ersetzend sind. Kleinere Planungsfehler im Zubau der EE und der Verteilnetze werden der notwendigen Geschwindigkeit halber als unver-meidlich toleriert.  \r\nEinführung: Volatile Einspeisung von Erneuerbaren Energien als Leitgröße für das neue Strommarktdesign:\r\n\r\n \t \r\n\t\r\n\r\n \t\r\n \r\n\r\nDie obenstehenden Grafiken zeigen die EE-Ausbauziele der Bundesregierung. Das Erreichen der EE-Ziele ist elementar für das Einhalten der Klimaschutzvorgaben. Die Grafik macht überdies deutlich, dass im Jahr 2030 eine installierte Leistung von über 350 GW an volatiler Einspeisung vorgesehen ist; der Anteil steuerbarer EE-Anlagen be-trägt demgegenüber kaum 20 GW. Der Umgang mit der Volatilität ist für das Marktde-sign der Zukunft die Leitgröße. Dies wird sich auf dem Weg zu 100% EE noch erheblich verstärken.\r\nEs ergeben sich so zentrale Handlungsfelder zum Erreichen einer 100%-EE Welt, die in einem neuen Marktdesign dringend berücksichtigt werden sollten:\r\n\tEs gibt Überschusszeiten. Diese können mit den heutigen Marktregeln nicht sinn-voll adressiert werden. Dem alten Marktdesign liegt zu Grunde, dass Anlagen ab-geschaltet werden, wenn die Brennstoffkosten im Verhältnis zu den Preisen zu hoch sind. Da bei den volatilen EE keine Brennstoffkosten entstehen, bedarf es einer anderen Steuerung (Nutzen statt Abregeln).\r\n\tEs gibt Zeiten mit zu wenig Erzeugung. In der Vergangenheit wurde dieser Prozess direkt von Fachleuten für relativ wenige Kraftwerke gesteuert. Nun ist der Kraft-werkspark durch ein komplexes System von Millionen von Investoren vorgege-ben.\r\n\r\n\r\n\r\nVier verbundene Perspektiven:\r\nDie Handlungsfelder betreffen allgemein die folgenden Punkte:\r\n\tDispatch/Redispatch: Findet heute auf ÜNB-Ebene statt. Die EE-Erzeugung wird zukünftig auf den Spannungsebenen 400V-20kV-110kV stattfinden (die wasser-stoffbasierte -Stromerzeugung ggf. in Teilmengen auf 380kV). Die derzeit erkenn-baren Ausbaupläne werden zunehmend lokal in sektorenübergreifenden Projek-ten umgesetzt. Daher bietet sich als eine resilientere Form eine überwiegend de-zentrale Lösung mit lediglich einer „Resteklärung“ über den ÜNB-Verbund an. \r\n\tFinanzierung: Der Aufbau und wirtschaftliche Betrieb von EE-Anlagen ist aufgrund von erheblichen Skalierungsfortschritten und wegfallenden Brennstoff- und Emis-sionskosten billiger als die konventionelle Technik und kann durch sektorenkop-pelnde Verbundprojekte auch zusätzliche Effizienzen für die neuen Felder Ge-bäudewärme und Mobilität heben. Beide Felder werden durch die Abkehr von der billigen russischen Versorgung mit Brennstoffen und dem durch die Klimapoli-tik erzwungenen CO2-Preis jedenfalls teurer werden. Die EE werden absolut von Fix- (=Kapital-)kosten dominiert. Eine Finanzierung über Arbeitspreise (EEG oder CfD) trägt immer das Risiko des schwankenden Dargebotes mit den entspre-chenden Risikoaufschlägen in sich. Dies verteuert die Investitionsplanung. Eine Finanzierung über Leistungspreise ist der Kostenstruktur angemessener.\r\n\tNetzausbau: Stromtransportkapazitätsmärkte oder -regulierungen sind auf der ÜNB-Ebene europaweit notwendig, um regionale Unterschiede zwischen den Marktgebieten (Gebotszonen) in der Bewirtschaftungsmöglichkeit von Wind und Sonne je nach Flächenangebot und den Dargeboten an Wind und Sonne (auch zwischen Bundesländern oder Land-Urbanstrukturen) auszugleichen. Für Deutsch-land gehen wir von einer organisatorischen (nicht eigentumsrechtlichen) Konso-lidierung des Netzbetriebs der 920 VNBs in Strukturen etwa der 110-KV-Netze zu ca. 40VNBs aus. Innerhalb dieser wird wie oben ausgeführt ein nennenswertes Clearing von Angebot/Verbrauch/Speicherbewirtschaftung erfolgen.\r\n\tLokale Preissignale: Da EE auf VNB-Ebene einspeisen, müssen mögliche Engpässe bereits auf dieser Ebene gelöst werden. Dies kann durch Ausbau von Netzen ge-schehen und/oder durch eine verbesserte Vor-Ort-Flexibilität. Ohne derlei Maß-nahmen kommen die Erneuerbaren Energien gar nicht zum Verbraucher. Lokal wirksam sind dann die Netzentgelte der VNBs, die deshalb in den Größen Leis-tung und Arbeit entlang der Viertelstunde zeitvariabel werden können.  Weiterhin könnten die Netzentgelte die Konfiguration hinter dem Anschlusspunkt und hier insbesondere auch die Art der verfügbaren Flexibilitäten berücksichtigen. Damit würde die Regulierung diese Flexibilitäten erfassen. Je nach Größe der Marktge-biete im Handel wird es auch marktgetriebene Flexibilitätspreissignale von den Bi-lanzkreisverantwortlichen geben. Die Erwartungshaltung ist, dass im zeitlichen Ab-lauf die Netzkollegen zuerst die Flexibilitäten sichern, die sie für einen stabilen Netzbetrieb benötigen, also 24-2h im Voraus, und dann im Verlauf der Restzeit bis online die Bilanzkreisverantwortlichen zugreifen. Hier muss eine Synchronisation mit den Netzbedingungen erfolgen.  \r\n\r\n \r\n\r\n\r\n1.\tDispatch\r\n\tMerit Order:\r\nVor dem Hintergrund der Gaspreiskrise wurde verschiedentlich das Merit-Order-basierte Preisbildungssystem als Kernbestandteil des aktuellen Markt-designs in Frage gestellt. In der Tat ist dieses Prinzip aus Märkten mit spei-cherbaren Waren entwickelt und im Bereich 10-90% Verhältnis Angebot zu Nachfrage bewährt. Gerät dieses Prinzip jedoch an die Grenzen drüber oder darunter, entstehen ungewollte Entwicklungen, die seinerzeit durch das Ministerium mit den Energiepreisbremsen eingefangen wurden. \r\nUnstreitig ist jedoch die extreme Lenkungswirkung, die in der ersten Zeit hier entfaltet wurde.\r\nDie Arbeitsgruppe ist jedoch der Ansicht, dass der EoM-Markt wegen der EU-weiten Wirkung und auch der Notwendigkeit der noch lange betriebe-nen konventionellen Erzeugungsanlagen noch lange seine Berechtigung hat. \r\nUnterhalb dieser grundlegenden These für den Erzeugungsmarkt sind weite-re Fragen zu klären:\r\n\tDer Day-Ahead wird noch so lange benötigt, wie eine Brennstofflogis-tik geplant werden muss und die Kommunikationswege nicht zuverläs-sig online vorhanden sind. \r\n\tIn Inselnetzen hat sich die Frequenz als alleiniger Integrator bewährt. Klar ist, dass sich die Reaktionszeiten von der Viertelstunde, die aus der Reaktionszeit von Carnotprozessen kommt, verkürzen wird und letzt-endlich an den Reaktionszeiten von Um- und Wechselrichtern, also mehrere Nulldurchgänge der Phasen bzw. wenige Millisekunden, technisch orientierend werden. Dies ist netzseitig zwar schon so disku-tiert, aber wegen der bestehenden Regelungen und Zwänge nicht weiter vertieft worden.\r\n\tAuf der VNB- Ebene kann die Netzspannung ebenfalls als Regelgröße genutzt werden. Hierzu wären Normen zum Aufruf von Blindleistung aus Konvertern und die hierzu notwenige per Norm vorgeschriebene Kapazität festzulegen. Hier ist auch der konkrete Anschlussort wichtig je nach Lastfluss aus Überlast durch Verbrauch oder Erzeugung.\r\n \r\n\r\n\r\n2.\tFinanzierung\r\nDas Merit-Order-Prinzip bietet aufgrund der Kapitalintensität von Stromerzeu-gungsanlagen keine hinreichenden Investitionsimpulse. Hinsichtlich ihrer Finanzie-rungsbedingungen lassen sich EE-Anlagen sinnvoll unterteilen in brennstofffreie, volatile Anlagen und in brennstoffbasierte, steuerbare Anlagen. Hierzu zählen auch Anlagen, die heute noch fossile Brennstoffe einsetzen, jedoch je nach Ver-fügbarkeit klimaneutrale Brennstoffe einsetzen können (z.B. Biomasse und grüner Wasserstoff, green fuels etc).\r\nIn der unmittelbaren Zukunft werden brennstofffreie EE-Anlagen in einem Ne-beneinander aus contract for difference (CfDs) und Power Purchase Agree-ments (PPAs) finanziert werden. Steuerbare und zugleich auf klimaneutralen Brennstoffen basierende Anlagen zur Absicherung von Dunkelflauten bei gleich-zeitig hoher Nachfrage werden übergangsweise noch mit einem flankierenden Mechanismus gestützt werden.\r\nEin künftiges Marktdesign, das auf möglichst wettbewerblichen Strukturen auf-baut, erfordert eine ganz neue Orientierung.\r\n\r\n\r\n\r\nErzeuger im zukünftigen Marktdesign: Systemplanung und Finanzierung\r\n\r\n1.\tMit der Ablösung der konventionellen Erzeugung im Produktionsportfolio sinkt der Marktpreis im Mittel und erhöhen sich die Stunden mit geringen Preisen um Null Euro. Zudem vergrößert sich die (kleine) Anzahl der Stunden des Einsatzes von Backup-Kapazitäten - zunächst noch mit Kohle und Gas, später mit Wasser-stoff und teuren Lastabwürfen. Dies mindert für Wind- und Solarkraftwerke, die die dominanten Erzeuger darstellen, die Möglichkeit der Finanzierung aus dem Markt. Hinzu kämen Risikoaufschläge, die notwendig wären, da die Gestalt der Marktakteure auf der Erzeugungs- und der Lastseite in einem Zeitrahmen von 20 Jahren nicht bestimmbar sein wird.\r\n2.\tDie Aufgabe der Netzregelung wird an die Wechselrichter der Erneuer-baren übergehen müssen. Dies ist möglich und wurde in einer Vielzahl von Vor-haben bereits demonstriert. Hierzu gehören tatsächlich alle Komponenten. \r\n\r\n\r\n3.\tÄhnlich der kommunalen Wärmeplanung wird bundesweit eine Strom-bedarfsplanung mit einer regionalen Auflösung vorgehalten. Dazu gehört auch bezogen auf Netzknotenpunkte eine sinnvolle Zusammensetzung der Erneuerba-ren Erzeugung, der Speicherkapazitäten zur Netzstützung, und der Backup-Kapazitäten mit Brennstoffen. In geeigneten Tranchen werden dann regional EE ausgelobt. Dies erfolgt spezifiziert nach Art der Erzeugung und ggf. technischen Spezifikationen wie Schwachwind- oder Starkwindanlage, Ausrichtung der PV nach Schräge oder Himmelsrichtung (ggf. Spanne) um weitere Südanlagen zu vermeiden, ggf. AgriPV etc. sowie Speicherspezifikation. Wesentlich für die Pla-nung ist es, die Beurteilung nicht nach Technik, sondern nach der Wirksamkeit für das System vorzunehmen. Ausgelobt will heißen: Jede Anlage, die zum Anschluss binnen einer Frist gemeldet wird, bekommt sicher Geld.  Wenn die ausgelobte Menge sich füllt, wird der Tender geschlossen.\r\n\r\n4.\tDer Anlagenbetreiber bekommt über den im folgenden beschriebenen Leistungspreis eine weitgehende Besicherung seiner Finanzierung. Darüber hin-aus kann er weiter seinen Strom am EOM vermarkten und hat damit ein Interesse, Strom zu Zeiten zu produzieren, in denen der EOM Preise > 0 bietet. \r\n5.\tAusgelobt wird ein dauerhaft bezahlter knotenpunktspezifischer Tages-leistungspreis. Damit kann die Spezifik der angeschlossenen Erzeugung regional gesteuert werden. Der Leistungspreis ist bedeutsam, da er einen Betrieb auch in teilabgeregeltem Zustand ermöglicht. Darüber hinaus bietet er für die finanzie-rende Bank eine Absicherung mit minimalem Risiko und wirkt somit nicht verteu-ernd auf die Kreditkosten. \r\n6.\tZur Überprüfung der tatsächlichen Bereitschaft kann der Netzbetreiber ein SRL-Signal senden und via Einspeisemessung die Reaktion überprüfen. Ana-log kann (mit einer mathematisch etwas aufwändigeren Methode) auch im Be-trieb die PRL überprüft werden. Geht der Test, daneben werden Tageszahlungen einbehalten. \r\n7.\tIm Verlauf der Auslobungen kann und muss die auslobende Stelle die Konditionen für die nächsten Auslobungen verändern. Insgesamt ist das Verfah-ren wahrscheinlich eine Spur teurer als die heutigen Ausschreibungen, aber dafür ist das System wesentlich schneller, da bereits in der Entwicklungsphase die Kon-ditionen stehen und allen Beteiligten einschließlich der Banken bekannt sind. \r\n8.\tDie Leistungspreise der Erzeuger werden den Stromvertrieben in Rech-nung gestellt, diese werden voraussichtlich weiterhin von den Letztverbrauchern Arbeitsmengenentgelte erheben und darüber hinaus die Flexibilitäten der Letzt-verbraucher short term nutzen und dies in ihr Angebot einpreisen. Der Vertei-lungsschlüssel von Leistungsentgelten auf die Vertriebe ist nicht ganz trivial aber mathematisch fraglos lösbar.  \r\n9.\tEs werden also zwei weitere Institutionen in öffentlicher Hand benötigt: Eine Systemplanungsbehörde und eine Institution, die die Geldflüsse organisiert.\r\n \r\n3.\tNetzausbau\r\n\r\nNatürlich gehören das Verteil- und das Übertragungsnetz für Strom (ganz ähnlich wie die Gasnetze) zum Bereich der Regulierung. Sie sind nicht Bestandteil des Marktes. Dennoch sind sie zentrale Größen des Marktdesigns. Sie sind ebenso Er-möglicher der Stromnutzung wie auch ihr limitierender Faktor. Das gilt ganz be-sonders in der Energiewende. Diese basiert in Deutschland ganz besonders auf Erneuerbarer Stromerzeugung aus Wind on- und offshore wie auch aus Photovol-taik.\r\nHierdurch ändert sind die Architektur des Stromsystems fundamental. Vor der Energiewende war das System wesentlich geprägt durch vergleichsweise weni-ge große Kraftwerke, deren geographische Lage mit großen Stromverbrauchern (ganz gleich ob Städte oder Industrie) wie auch mit der Transportinfrastruktur für Primärenergieträger (Flüsse, Bahnanbindungen) korrelierte. Strukturprägend kam ferner eine top-down-Systemsteuerung hinzu. Die Großkraftwerke speisten auf der Übertragungsebene ins Übertragungsnetz ein, das überdies in der Zeit vor der Energiemarktreform der späten 90er Jahre meist zum selben Konzern gehörte und von dort gesteuert wurde. Die Verbraucher entnahmen den Strom aus dem Verteilnetz beginnend bei der 110 kV-Netzebene bis zur Steckdose. \r\nMit der Energiewende dreht sich dies nun um. Die Stromproduktion erfolgt in ei-ner Vielzahl von Anlagen, deren Standorte nur noch zufällig mit den Großver-brauchern korrelieren. Die Einspeisung erfolgt ebenso dezentral und nahezu aus-schließlich auf der Ebene der Verteilnetze – wenn man von offshore-Wind ab-sieht. Auf Seiten der Netzinfrastruktur vollzieht sich ein fundamentaler Wandel, der erheblichen Netzausbau auf allen Netzebenen wie auch einen neuen Ansatz bei der Netznutzung erfordert, der insbesondere die 110-kV-Ebene als wichtige Dreh-scheibe ins Zentrum rückt.\r\nIm Zuge der Energiewende speisen bedeutend größere Anteile einer bedeutend größeren Erzeugungsleistung auf den unteren Netzebenen bis 110 kV ein. Die EE-Ausbauziele der Bundesregierung sehen rd. 350 GW Wind onshore und PV im Jahr 2030 vor. Das bestehende Verteilnetz war auf die Ausspeisung von rd. 80 GW Höchstlast (allerdings mit Reserven) hin konzipiert und optimiert worden. Die Energiewende erfordert in weiten Teilen eine Neuorientierung hin zur Einspeisung von rd. 350 GW Erzeugung.  Dies fordert vor allem Netze in der Fläche heraus, während die Netze im Ballungsraum sich mit wachsenden Netzlasten auseinan-derzusetzen haben, insbesondere aufgrund der hohen Gleichzeitigkeit bei Wär-mepumpen (+ 20 bis 40 GW im Jahr 2030)  und wegen der wachsenden Anzahl an E-Fahrzeugen.\r\nSelbst wenn – endlich – die verfügbaren Systemreserven aller Energieinfrastruktu-ren z.B. durch Sektorkopplung (vgl. u.) gehoben werden, wird in bislang nicht ge-kanntem Ausmaß und in sehr kurzer Zeit ein ganz erheblicher Netzzubaubedarf auf den unteren Spannungsebenen bis hin zu 110 kV erforderlich werden. Wir gehen von einem Bedarf im Ausbauvolumen in Höhe von mehr als 250 Mrd. Euro bis Anfang der 2030er Jahre aus. \r\nEin solcher Zubau ist unverzichtbar, um die EE-Stromerzeugung tatsächlich nutzen zu können. Er ist aber an eine ganze Reihe von nicht leicht realisierbaren Voraus-setzungen geknüpft:\r\n-\tBauzeiten:\r\nDie Erfahrung aus dem Übertragungsnetzausbau zeigt, dass die Planungs-, Genehmigungs- und Errichtungszeiten bei weitem zu lang sind. Erforderlich wäre es, den Ausbau von Stromnetzen von der Nieder- bis zur Hochspan-nung als vordringlichen Bedarf zu definieren.\r\nÜberdies wäre aufgrund des gravierenden Fachkräftemangels eine Ausbil-dungs- und Studien-Offensive sinnvoll. Die Energiewende und der entspre-chende Ausbau von Infrastrukturen werden auch über 2030 hinaus ein ho-hes Beschäftigungspotenzial bieten.\r\n-\tInvestitionen:\r\nInvestitionen von deutlich über 250 Mrd. Euro ins Verteilnetz bis 2030 sind für den deutschen Kapitalmarkt ungewöhnlich und durchaus als Herausforderung zu be-trachten. Über die nächsten Jahre werden die Neu-Investitionen bei vielen Un-ternehmen die Abschreibungen bei weitem übertreffen, so dass die Zuführung von Eigenkapital notwendig wird. Nur sehr wenige sehr große Netzgesellschaften dürften einen eigenständigen Zugang zu den internationalen Kapitalmärkten haben und auf dieser Basis u.U. in der Lage sein, ihren Kapitalbedarf zu decken. \r\nViele (kleinere) Gesellschaften haben diese Möglichkeiten nicht. Während die einen auf der Basis kapitalmarktorientierter Unternehmenstätigkeit und -kultur In-vestoren möglicherweise risikoangepasste marktübliche Renditen anbieten kön-nen, ist der Weg für die anderen versperrt. Die Frage der EK-Verzinsung stellt sich also in einer neuen Weise. Die Deckung des Bedarfs an EK für Neuinvestitionen über die Netzentgelte zu ermöglichen, ist eine – lösbare - Aufgabe für den Regu-lator. \r\nOb der EK-Bedarf am Kapitalmarkt zu decken ist, ist zugleich Folge der Abwä-gung zwischen den Interessen der Investoren (hohe Renditen und damit bessere Kapitalverfügbarkeit) und den Interessen der Verbraucher (niedrige Renditen und damit geringere Netzentgelte). Entscheidend wird hier sein, den Kapital-märkten glaubhaft zu machen, dass die regulierten Renditen auch langfristig am Kapitalmarkt wettbewerbsfähig sind. \r\nKönnen die wenigen sehr großen Netzgesellschaften ihren Kapitalbedarf für die notwendigen Investitionen an den internationalen Kapitalmärkten decken, ist bereits viel erreicht und der weitgehend durch den deutschen Kapitalmarkt zu deckende Bedarf der übrigen Netzbetreiber bleibt dann in einem leistbaren Rahmen.\r\nJe kleiner die Netzgesellschaften, umso komplexer ist jedoch der Zugang zum Kapitalmarkt für diese Unternehmen. Grundsätzlich werden auch hier von poten-ziellen Kapitalgebern risikoangepasste, marktübliche Renditen erwartet. Abgese-hen von Größennachteilen, die u.U. die spezifischen Transaktionskosten bei der Finanzierung treiben, können auch Besonderheiten in der Verfasstheit dieser Un-ternehmen von Bedeutung sein, etwa der Wunsch, Verwässerungen zu vermei-den u.ä. Keinesfalls darf jedoch hieraus die Vermeidung von Investitionen ent-stehen. Sollte dies der Fall sein, bestünde ein strukturelles Problem. Zu den Struktu-ren, die auf die Kapitalbeschaffung von Einfluss sind, können zählen:\r\n•\tVerteilnetze sind weit überwiegend in der Hand kommunaler Gesell-schafter. Für diese ist das Eigentum an Anlagen der Daseinsvorsorge von überragender politischer Bedeutung, so dass sie sich selbst unter schwie-rigen Bedingungen nur ungern auf Miteigentümer einlassen. \r\n•\tSelbst eine Mehrheitsposition unter den Anteilseignern entbindet mögli-che private Anteilseigner nicht von kommunalen Auflagen (zum Zwecke der Daseinsvorsorge oder von Universaldienstleistungen); im Zweifel wür-den Kommunen dies schon aus ihrer politischen Verantwortung heraus entweder konzessions- oder konsortialvertraglich absichern. Dies mindert die Attraktivität für Investoren aus dem Kapitalmarkt, die im Sinne ihrer eigenen Anteilseigner ausschließlich renditegetrieben sind.\r\n\r\nDiese Besonderheiten sind grundsätzlich nicht mit höheren Renditen für die Netz-betreiber lösbar und bedrohen, sofern die Eigentümer nicht in der Lage sind, das benötigte Eigenkapital bereitzustellen, den notwendigen Netzausbau und damit die Erreichung der Klimaziele.\r\nHier könnten Erleichterungen (nicht höhere Renditen!) geschaffen werden, in-dem neue, alternative Finanzierungsquellen strukturiert werden. Damit könnte man das Dilemma lösen, dass kleinere Netzbetreiber möglicherweise höhere Ka-pitalbeschaffungskosten haben, die aber zu höheren Entgelten für die Verbrau-cher führen. Und man könnte die eher politisch motivierten Hemmnisse zur Be-schaffung neuen Kapitals auflösen. Hier kommen verschiedene Instrumente in Frage, die sicher noch der weiteren Diskussion bedürfen:\r\n•\tZurverfügungstellung extrem niedrig verzinster, EK ersetzender Mittel (etwa durch die KfW).\r\n•\tAufstellung eines staatlich organisierten und risikoabgesicherten Fonds für private Investoren. Damit können privates Kapital gesammelt und die Kapi-talbeschaffungskosten gesenkt werden; der Fonds würde Eigenkapital in die Netzgesellschaften einbringen.\r\n•\tDirekte Beteiligung eines staatlichen Fonds an den Netzbetreibern durch Einbringung neuen Eigenkapitals. \r\n•\tBürgerbeteiligungsmodelle (hier wäre die Voraussetzung, dass ein einfacher regulatorischer Rahmen geschaffen wird, der die es erlaubt, ein Standard-Finanzierungsprodukt mit geringen Transaktionskosten zu strukturieren). Hier-bei könnten Staat und/oder KfW die Risikoposition der Anlage durch Aus-fallbürgschaften reduzieren. Standardisierung und niedrigste Transaktions-kosten sind bei einem solchen Modell erfolgskritisch)\r\n•\tOder eine Kombination verschiedener Modelle.\r\n-\tRegulierung:\r\nErst jüngst wurde im Rahmen einer EnWG-Novelle der Sachverhalt des voraus-schauenden Netzausbaus eingeführt. Dies ist umso nötiger, als der Netzausbau als Infrastrukturmaßnahme in aller Regel deutlich länger braucht als die Errichtung neuer EE-Einspeiser (z.B. PV) oder zusätzlicher Lasten (z.B. Wärmepumpen). Daher ist auch das Erfordernis der Vorausschau im § 14d (EnWG)  sinnvoll. Ergänzend müssten jedoch die Netzentgeltregulierung und dort insbesondere die Kriterien des Effizienzvergleichs angepasst werden. Auch muss der erforderliche Personal-zuwachs bei Netzbetreibern (Planung, Genehmigung, Bearbeitung von An-schlussbegehren etc.) auf einen erheblichen Zuwachs an Aktivitäten aller Art hin ausgerichtet werden und nicht durch Kleinteiligkeit belastet werden. \r\nDies ist im Ergebnis nichts anderes als ein Paradigmenwechsel in der Regulierung. Das Zielbild der Kosteneinsparung, das vor dem Hintergrund (teils unterstellter, teils realer) Überinvestitionen namentlich in Verteilnetze die Regulierungspraxis ge-prägt hat, muss sich wieder stärker auf den ursprünglichen Zweck der Wettbe-werblichkeit, der Leistungsfähigkeit und der Zuverlässigkeit der Netze konzentrie-ren.  Dies impliziert auch, dass u.U. vorübergehende Überinvestitionen getätigt werden.\r\nDarüber hinaus wird die Investitionsfähigkeit von Flächennetzbetreibern in neue Stromnetze beeinträchtigt durch ggf. nötige Wertberichtigungen auf Gasnetze. \r\nAuch sind die weitere Umsetzung der Regeln des § 14, die mögliche Beteiligung von Einspeisern an den Kosten des durch sie verursachten Netzausbaus und die regulatorische Behandlung von Speichern von Belang.\r\nIm Vergleich zu den Netzen der niedrigen Spannungsebenen sind die Herausfor-derungen für die Übertragungsnetze bereits deutlich länger im Fokus – trotz ihrer im Vergleich ja keineswegs prioritären Rolle. Auch wenn die Übertragungsnetze für die Aufnahme von EE und somit für die Energiewende weitaus weniger wich-tig sind, ist ihre Rolle doch wegen des (mitunter überschätzten) großflächigen Ausgleichs von EE, vor allem aber doch aufgrund ihrer Funktion im europäischen Stromhandel bedeutend.\r\nAuch hier gilt es, den Ausbau in time and in budget zu realisieren. Dauerhafte Engpässe, die durch verzögerten Netzausbau, insbesondere aber Mängel im Marktdesign verursacht sind, führen zu dysfunktionalem und die Energiewende konterkarierendem Redispatch und zu beständig steigenden Entschädigungskos-ten.\r\nIn Bezug auf die Bauzeitverzögerungen ist festzuhalten, dass die Entscheidung für die Erdverkabelung der Leitungen ganz entscheidend ist. Zumindest für die Zu-kunft sollte dies Anlass zu realistischerer Planung sein.\r\n\r\n \r\n4.\tLokale Preissignale und integrierte, intelligente Netznutzung\r\nDie integrierte und intelligente Nutzung der Stromnetzinfrastruktur (und darüber hinaus anderer Energieinfrastrukturen) verhält sich komplementär zum Netzaus-bau. Da sich – wie oben dargestellt – sowohl die geographische Formation wie auch das Zusammenwirken unterschiedlicher Netzebenen verändern, ist es rat-sam, die Art der Nutzung und der Steuerung des Netzes nicht bei der alten For-mation zu belassen, sondern der neuen anzupassen. Das betrifft insbesondere das Zusammenwirken der Höchstspannungsnetze, die der Integration der Europä-ischen Netze dienen und die Systemsicherheit gewährleisten, mit den Hoch-, Mit-tel- und Niederspannungsnetzen, in die die EE ganz überwiegend einspeisen und aus denen fast alle Stromverbraucher beliefert werden.\r\nDieser überwiegenden bottom-up-Einspeisung – Wind onshore in der Hoch- und Mittelspannung, PV in der Mittel- und Niederspannung – steht aktuell unverändert eine top-down-Steuerung des Systems gegenüber. Diese hat sich noch in der Zeit vor der Liberalisierung des Energiemarktes und vor der Energiewende her-ausgebildet. Noch immer ist das Übertragungsnetz der zentrale Ort der Integrati-on von Strom in das Energiesystem. Dies resultiert aus der vor rund zehn Jahren getroffenen politischen Grundentscheidung, die notwendige Systemintegration in der Energiewende im Wege des Übertragungsnetzausbaus verbunden mit dem Korrektiv des Redispatch zu bewerkstelligen. Diese hierarchische Steuerung kollidiert jedoch immer klarer erkennbar mit der Wirklichkeit der Energiewende. Die Maßzahl dieser Dysfunktionalität sind die Kosten des Instruments des Redis-patch, mit dem den Engpässen entgegengewirkt wird. Ausweislich des entspre-chenden Berichts der Bundesnetzagentur aus dem Juli 2023 lagen „die vorläufi-gen Gesamtkosten für Netzengpassmanagementmaßnahmen (…) im Gesamt-jahr 2022 bei rund 4,2 Mrd. Euro.“  Zwar ist der markante Kostenanstieg auch be-dingt durch hohe Stromerzeugungskosten vor dem Hintergrund der kriegsbeding-ten Gaspreisentwicklung; dennoch ist davon auszugehen, dass der nötige enor-me EE-Ausbau nicht allein in den Übertragungsnetzen strukturiert werden kann, sondern die unteren Netzebenen bei diesem Management an vorderster Stelle mitwirken sollten.\r\nSolange der Netzausbau und die intelligente Bewirtschaftung von Engpässen mit dem Ausbautempo der EE nicht mithalten, sind die Abregelung von Einspeise-spitzen und auch eine (kommunale) Zubausteuerung unerlässlich. Solange Flexi-bilitäten dem Ausbau voraus sind, bleiben die Übergangsprobleme lösbar. Dies beeinflusst auch den Preis von Flexibilitäten.\r\nUm dies zu gewährleisten, sind zwei wesentliche Handlungsfelder zu bewältigen:\r\n-\tSystemsteuerungsperspektive neu justieren\r\nDie Systemsteuerungsperspektive sollte ihre einseitige Orientierung an top-down-Mechanismen zugunsten eines Gegenstromverfahrens überwinden. Vertikale Integration setzt ein Zusammenwirken der Spannungsebenen un-tereinander voraus. Überdies könnte auf den unteren Spannungsebenen – unter Verzicht auf die Nutzung der Höchstspannung – bereits für einen Aus-gleich gesorgt werden, der explizit die Höchstspannungsebene entlasten würde.\r\nKern dieses Ansatzes ist die Ermöglichung lokaler, auf Ausschreibungen be-ruhender Märkte für eine lokale und/oder regionale Nutzung von Flexibilität. Ziel ist es, bereits unterhalb der Ebene der Übertragungsnetze einen Aus-gleich von (lokalem) Angebot und (lokaler) Nachfrage zu erreichen. Hier-durch würde der Knappheit von Netzkapazität bereits auf unteren Netz-ebenen Rechnung getragen. \r\nDies könnte etwa durch das Vorziehen des Stromverbrauchs durch be-stimmte Nutzer geschehen. Die Anzahl dieser Nutzer könnte im Wege der Sektorkopplung beträchtlich erweitert werden. Voraussetzung hierfür wäre es, Knappheiten in der Infrastruktur zu bepreisen. Hierbei ist es einerlei, ob in Zeiten knapper Netzkapazitäten deren Nutzung teurer oder umgekehrt in Zeiten geringer Nutzung dies preisgünstiger zu haben wäre.\r\nFür lokale Ausgleichsmechanismen sollte eine Mindestanzahl an Angebot und Nachfrage vorhanden sein, um Monopole zu vermeiden. Dies ist am ehesten zu erreichen, indem bei der Nutzung von lokaler Flexibilität das Hochspannungsnetz der (zunächst) genutzte Rahmen ist. Dies könnte im Rahmen der Ausgestaltung § 14 (EnWG) erfolgen.\r\nUm die notwendige Smartness im System zu nutzen, wäre die nachhaltige Anerkennung von Kosten der Smartness (vom Anlagevermögen bis hin zum Personal) auf einfache und nachhaltige Weise in einer neuen Netzentgelt-regulierung sicherzustellen. In denselben Anwendungsbereich gehören schließlich die Instrumente „Nutzen statt Abregeln“ und die Sektorkopplung.\r\nZentrale politische Hürde gegenüber einer solchen Erhöhung der Leistungs-fähigkeit des Gesamtsystems ist eine – politisch leider verbreitete – Fehl-wahrnehmung der sogenannten einheitlichen Preiszone. Denn diese setzt zwar weitgehende Engpassfreiheit voraus; aber diese Engpassfreiheit ist nicht durch den Ausbau der Übertragungsnetze und eine top-down-Systemsteuerung zu gewährleisten –schon gar nicht ausschließlich. Denn wie ausgeführt sind es ja gerade die unteren Netzebenen, die die volatilen Strommengen aufnehmen. Da aber Probleme stets am besten dort be-herrschbar sind, wo sie entstehen, muss auch die Gewährleistung der Eng-passfreiheit auf der Ebene der Verteilnetze erfolgen.\r\nDenkbar sind hierfür durchaus marktliche Aushandlungsstrukturen, bei de-nen Knappheiten in der Netzverfügbarkeit bepreist werden. Vermiedene Einspeisung durch Vor-Ort-Nutzung erhielte einen Preis, der immer dann wirksam würde, wenn er unterhalb der Entschädigungshöhe für Abregelung liegt. Ein solches Verfahren wäre letztlich gleichbedeutend mit einem Preis, der von Erzeugern für die unbedingte Aufnahme ihres Stroms zu Zeiten von Engpässen zu zahlen wäre.\r\nDerlei Verfahren sind keineswegs neu, und sie sind auch nicht frei von Gaming-Potenzial. Jedoch ist das Inc-/Dec-Risiko bereits zu mindern durch einen Zuschnitt solcher lokalen Flexibilitätsmärkte etwa entlang der aktuel-len 110-kV-Ebene, ggf. auch darunter. Hierbei geht es allerdings weniger um technische Restriktionen, sondern um eine hinreichende Liquidität und Anbieterzahl in einer zu bestimmenden Region. Überdies wäre ein an den alternativen Redispatchkosten orientiertes Höchstgebot ein wirksames Mit-tel gegen strategisches Verhalten.\r\nDas aktuell vorherrschende Paradigma des Übertragungsnetzausbaus ist nur der geringere Teil der Lösung. Die oft in Rede stehende Steuerung des Stromsystems top-down, von der Ebene der Übertragungsnetzbetreiber aus, ist nicht einmal das – wenn man von ökonomischen Erwägungen absieht.\r\n\r\n-\tReform des Energiebepreisungssystems:\r\nIn den vergangenen Jahren wurde durch eine Vielzahl insbesondere impli-ziter industriepolitischer Maßnahmen (§ 19a, Besondere Ausgleichsregelung, Privilegierung der Industrie im KWKG, Abschöpfung von Effizienzgewinnen etc.) die koordinierende Wirksamkeit von Preisen im Energiesektor über-deckt.  Die nötige Reform des Systems der Energiebepreisung sollte den Fo-kus auf die zahlreichen dysfunktionalen Elemente lenken, die den eigent-lich im Mittelpunkt stehenden Preisbildungsprinzipien (Erzeugung, Netz, CO2) die Wirksamkeit nehmen. Trotz der Abschaffung der EEG-Umlage be-stehen weiterhin eine Vielzahl von Ausnahmeregelungen, die problemver-schärfend bei nicht-privilegierten Nutzern wirken. Dies wiederum behindert Sektorkopplungsoptionen – etwa den Einsatz von E-Heizern oder Großwär-mepumpen, die EE-Strom, der ansonsten abgeregelt würde, in ein Wärme-netz bringen könnten. Überdies sollten alle klimapolitischen Lenkungsele-mente einheitlich auf CO2 gerichtet und an den Marktpreisen für CO2-Zertifikate ausgerichtet werden.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n01.\tDezember 2023\r\nAutoren:\r\nArndt Börkey\r\nMatthias Dümpelmann\r\nEberhard Holstein\r\nStefan Lochmüller\r\n\r\nLektorat\r\nChristine Kühnel\r\n\r\n"
                        }
                    }
                ],
                "title": "Regulierung der Verteilnetze"
            }
        ],
        "regulatoryProjectsPresent": true
    },
    "statements": {
        "statements": [
            {
                "pdfUrl": "https://www.lobbyregister.bundestag.de/media/fd/dd/286213/Stellungnahme-Gutachten-SG2406070013.pdf",
                "recipientGroups": [
                    {
                        "recipients": [
                            {
                                "code": "RG_FEDERAL_GOVERNMENT",
                                "de": "Bundesregierung",
                                "en": "Federal government"
                            },
                            {
                                "code": "RG_FEDERAL_GOVERNMENT|RG_FG_BMWK",
                                "de": "Bundesministerium für Wirtschaft und Klimaschutz (BMWK)",
                                "en": "Bundesministerium für Wirtschaft und Klimaschutz (BMWK)"
                            }
                        ],
                        "sendingDate": "2024-03-01"
                    }
                ],
                "regulatoryProjectNumber": "RV0001674",
                "regulatoryProjectTitle": "Regulierung der Verteilnetze",
                "text": {
                    "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                    "text": "\r\nVorwort:\r\nZiel dieses Textes ist es, eine Debatte zur Verteilnetzregulierung anzustoßen, die zwangsläufig auch Fragen des Marktdesigns berührt und die im besten Fall neu aufge-setzt wird. Die Autoren eint eine lange Zeit der Arbeit in energiewirtschaftlichen Grund-lagen. Der Status Quo stammt aus der Mitte der dreißiger Jahre des letzten Jahrhun-derts und wurde im Lauf der Jahrzehnte mit unzähligen Zusatzgesetzen und -artikeln jeweils im Nötigsten angepasst. Die Energiewelt hat sich jedoch grundlegend gewan-delt. So sind heute aus einem Ferntransportradius von 200 km Entfernungen von über 1000 km geworden. Anstelle der Kostendominanz der Arbeitsmenge und des Wir-kungsgrades tritt heute eine Dominanz der Investivkosten und der Systemfunktion un-ter dem Einfluss des schwankenden Dargebotes aus Wind und Sonne. Zu den Heraus-forderungen zählt auch die schiere Anzahl der Verteilnetzbetreiber (VNB) und die Grenzen dessen, was kleinere VNBs leisten können.\r\nDer vorliegende Text kann nur ein Anfang zur vertiefenden und auch kritischen Debat-te sein. Dafür stellen wir hier eine Skizze des Gesamtsystems vor. Das zukünftige System, basierend auf Erneuerbaren Energien (EE), wird nur mit extremem Kapitaleinsatz und einer fast unvorstellbaren Intensivierung der Baumaßnahmen im Verteilnetz realisierbar sein - diese Skizze zeigt noch rudimentär aber mit einem Gesamtblick auf, wie dies mit deutlich geringerem Aufwand funktionieren kann. Dabei werden auch die Verteil-netzbetreiber kurzfristig Verantwortung im Hinblick auf die vorausschauende Realisie-rung in der Begleitung der kommunalen Energieplanungen übernehmen müssen. \r\nZudem rückt die Arbeitsteilung zwischen der BNetzA und dem BMWK in den Fokus: Energiemarktdesign und Netzregulierung müssen Hand in Hand arbeiten, Systemfragen gemeinsam erarbeitet und in Paragrafen gegossen werden. Erwähnt sei beispielhaft die Spannungshaltung und Frequenzführung des Gesamtnetzes aus den Wechselrich-tern der EE oder die Einführung einer kostenneutralen Bepreisung der Übergabe vom Verteilnetz an ein Quartier. Deshalb ist unserem „Netzpapier“ auch ein Absatz zum Marktdesign beigefügt.\r\nEs ist klar, dass hier noch viel Arbeit zur weiteren Detaillierung erforderlich ist. Wir hoffen mit diesem Text die notwendige Debatte anzustoßen.\r\n\r\n\r\nZusammenfassung:\r\nWir befinden uns auf dem Weg von der eher zentralen Bereitstellung eines Übertra-gungsnetzes, das alle systemischen Sicherheiten - durch regelbare Großkraftwerke ge-stützt - den untergeordneten Verteilnetzen bereitstellt, hin zu einer neuen Systematik, die auf Erneuerbaren Energien basiert. In dieser Welt wird die Energie durch Millionen einspeisende Quellen erzeugt und muss überdies auch noch die Mobilität und insbe-sondere in großen Teilen die Gebäudewärme stützen. Die Erzeugungen sind weitge-hend dargebotsabhängig und die Speicherung bis auf das Endprodukt Gebäude-wärme teuer. Auch Wasserstoff als Speicher wird voraussichtlich deutlich teurer als Me-than. \r\nAuf die Verteilnetze kommen außergewöhnliche neue Herausforderungen zu. Statt eines gut prognostizierbaren Top-Down-Stromes kommen eine große Zahl von stark schwankenden Einspeisungen und täglich mehrfach wechselnde Lieferrichtungen. Die Zubauplanung an EE erfordert massive Erhöhungen an Netzausbau, eine Vergrö-ßerung der Planungs- und Bauabteilungen, eine Ausbauplanung in die Zukunft, die naturgemäß nicht immer genau vorhersehbar ist, entsprechende Materialbezüge, Per-sonalstämme und damit eben auch Eigenkapital und eine andere Art der Bemessung der Netzentgelte bzw. der Finanzierung an sich. Hinzu kommen stark schwankende Lastsituationen, damit die Bewirtschaftung der verfügbaren Flexibilitäten und damit die Notwendigkeit von Anreizstrukturen für die Anschlussnehmer in stark zeitvariablen Tari-fen und Flexibilitätsentgelten oder -vergütungen.\r\nHierzu macht die Arbeitsgruppe Vorschläge und begründet sie auch. Dazu gehört ei-ne Finanzierung der EE durch regionalisierte Leistungspreise für neue EE, die durch die Stromvertriebe bezahlt werden. Hinzu kommt eine sehr aktive Rolle der VNBs, die sich unterhalb des 110kV-Netzes zusammenschließen sollen und Leitwarten zur Flexibilitäts-bewirtschaftung aufbauen. Der Match zwischen Erzeugung und Verbrauch sollte nach Möglichkeit bereits unterhalb der ÜNB-Ebene erfolgen. Die Netzführung in Frequenz, Phasenlage, Spannungshaltung und Kurzschlussstrombereitstellung wird aus den Um- und Wechselrichtern der EE erfolgen. Die VNBs erhalten Zugang zu EK beispielsweise durch Nachrangdarlehen, die EK ersetzend sind. Kleinere Planungsfehler im Zubau der EE und der Verteilnetze werden der notwendigen Geschwindigkeit halber als unver-meidlich toleriert.  \r\nEinführung: Volatile Einspeisung von Erneuerbaren Energien als Leitgröße für das neue Strommarktdesign:\r\n\r\n \t \r\n\t\r\n\r\n \t\r\n \r\n\r\nDie obenstehenden Grafiken zeigen die EE-Ausbauziele der Bundesregierung. Das Erreichen der EE-Ziele ist elementar für das Einhalten der Klimaschutzvorgaben. Die Grafik macht überdies deutlich, dass im Jahr 2030 eine installierte Leistung von über 350 GW an volatiler Einspeisung vorgesehen ist; der Anteil steuerbarer EE-Anlagen be-trägt demgegenüber kaum 20 GW. Der Umgang mit der Volatilität ist für das Marktde-sign der Zukunft die Leitgröße. Dies wird sich auf dem Weg zu 100% EE noch erheblich verstärken.\r\nEs ergeben sich so zentrale Handlungsfelder zum Erreichen einer 100%-EE Welt, die in einem neuen Marktdesign dringend berücksichtigt werden sollten:\r\n\tEs gibt Überschusszeiten. Diese können mit den heutigen Marktregeln nicht sinn-voll adressiert werden. Dem alten Marktdesign liegt zu Grunde, dass Anlagen ab-geschaltet werden, wenn die Brennstoffkosten im Verhältnis zu den Preisen zu hoch sind. Da bei den volatilen EE keine Brennstoffkosten entstehen, bedarf es einer anderen Steuerung (Nutzen statt Abregeln).\r\n\tEs gibt Zeiten mit zu wenig Erzeugung. In der Vergangenheit wurde dieser Prozess direkt von Fachleuten für relativ wenige Kraftwerke gesteuert. Nun ist der Kraft-werkspark durch ein komplexes System von Millionen von Investoren vorgege-ben.\r\n\r\n\r\n\r\nVier verbundene Perspektiven:\r\nDie Handlungsfelder betreffen allgemein die folgenden Punkte:\r\n\tDispatch/Redispatch: Findet heute auf ÜNB-Ebene statt. Die EE-Erzeugung wird zukünftig auf den Spannungsebenen 400V-20kV-110kV stattfinden (die wasser-stoffbasierte -Stromerzeugung ggf. in Teilmengen auf 380kV). Die derzeit erkenn-baren Ausbaupläne werden zunehmend lokal in sektorenübergreifenden Projek-ten umgesetzt. Daher bietet sich als eine resilientere Form eine überwiegend de-zentrale Lösung mit lediglich einer „Resteklärung“ über den ÜNB-Verbund an. \r\n\tFinanzierung: Der Aufbau und wirtschaftliche Betrieb von EE-Anlagen ist aufgrund von erheblichen Skalierungsfortschritten und wegfallenden Brennstoff- und Emis-sionskosten billiger als die konventionelle Technik und kann durch sektorenkop-pelnde Verbundprojekte auch zusätzliche Effizienzen für die neuen Felder Ge-bäudewärme und Mobilität heben. Beide Felder werden durch die Abkehr von der billigen russischen Versorgung mit Brennstoffen und dem durch die Klimapoli-tik erzwungenen CO2-Preis jedenfalls teurer werden. Die EE werden absolut von Fix- (=Kapital-)kosten dominiert. Eine Finanzierung über Arbeitspreise (EEG oder CfD) trägt immer das Risiko des schwankenden Dargebotes mit den entspre-chenden Risikoaufschlägen in sich. Dies verteuert die Investitionsplanung. Eine Finanzierung über Leistungspreise ist der Kostenstruktur angemessener.\r\n\tNetzausbau: Stromtransportkapazitätsmärkte oder -regulierungen sind auf der ÜNB-Ebene europaweit notwendig, um regionale Unterschiede zwischen den Marktgebieten (Gebotszonen) in der Bewirtschaftungsmöglichkeit von Wind und Sonne je nach Flächenangebot und den Dargeboten an Wind und Sonne (auch zwischen Bundesländern oder Land-Urbanstrukturen) auszugleichen. Für Deutsch-land gehen wir von einer organisatorischen (nicht eigentumsrechtlichen) Konso-lidierung des Netzbetriebs der 920 VNBs in Strukturen etwa der 110-KV-Netze zu ca. 40VNBs aus. Innerhalb dieser wird wie oben ausgeführt ein nennenswertes Clearing von Angebot/Verbrauch/Speicherbewirtschaftung erfolgen.\r\n\tLokale Preissignale: Da EE auf VNB-Ebene einspeisen, müssen mögliche Engpässe bereits auf dieser Ebene gelöst werden. Dies kann durch Ausbau von Netzen ge-schehen und/oder durch eine verbesserte Vor-Ort-Flexibilität. Ohne derlei Maß-nahmen kommen die Erneuerbaren Energien gar nicht zum Verbraucher. Lokal wirksam sind dann die Netzentgelte der VNBs, die deshalb in den Größen Leis-tung und Arbeit entlang der Viertelstunde zeitvariabel werden können.  Weiterhin könnten die Netzentgelte die Konfiguration hinter dem Anschlusspunkt und hier insbesondere auch die Art der verfügbaren Flexibilitäten berücksichtigen. Damit würde die Regulierung diese Flexibilitäten erfassen. Je nach Größe der Marktge-biete im Handel wird es auch marktgetriebene Flexibilitätspreissignale von den Bi-lanzkreisverantwortlichen geben. Die Erwartungshaltung ist, dass im zeitlichen Ab-lauf die Netzkollegen zuerst die Flexibilitäten sichern, die sie für einen stabilen Netzbetrieb benötigen, also 24-2h im Voraus, und dann im Verlauf der Restzeit bis online die Bilanzkreisverantwortlichen zugreifen. Hier muss eine Synchronisation mit den Netzbedingungen erfolgen.  \r\n\r\n \r\n\r\n\r\n1.\tDispatch\r\n\tMerit Order:\r\nVor dem Hintergrund der Gaspreiskrise wurde verschiedentlich das Merit-Order-basierte Preisbildungssystem als Kernbestandteil des aktuellen Markt-designs in Frage gestellt. In der Tat ist dieses Prinzip aus Märkten mit spei-cherbaren Waren entwickelt und im Bereich 10-90% Verhältnis Angebot zu Nachfrage bewährt. Gerät dieses Prinzip jedoch an die Grenzen drüber oder darunter, entstehen ungewollte Entwicklungen, die seinerzeit durch das Ministerium mit den Energiepreisbremsen eingefangen wurden. \r\nUnstreitig ist jedoch die extreme Lenkungswirkung, die in der ersten Zeit hier entfaltet wurde.\r\nDie Arbeitsgruppe ist jedoch der Ansicht, dass der EoM-Markt wegen der EU-weiten Wirkung und auch der Notwendigkeit der noch lange betriebe-nen konventionellen Erzeugungsanlagen noch lange seine Berechtigung hat. \r\nUnterhalb dieser grundlegenden These für den Erzeugungsmarkt sind weite-re Fragen zu klären:\r\n\tDer Day-Ahead wird noch so lange benötigt, wie eine Brennstofflogis-tik geplant werden muss und die Kommunikationswege nicht zuverläs-sig online vorhanden sind. \r\n\tIn Inselnetzen hat sich die Frequenz als alleiniger Integrator bewährt. Klar ist, dass sich die Reaktionszeiten von der Viertelstunde, die aus der Reaktionszeit von Carnotprozessen kommt, verkürzen wird und letzt-endlich an den Reaktionszeiten von Um- und Wechselrichtern, also mehrere Nulldurchgänge der Phasen bzw. wenige Millisekunden, technisch orientierend werden. Dies ist netzseitig zwar schon so disku-tiert, aber wegen der bestehenden Regelungen und Zwänge nicht weiter vertieft worden.\r\n\tAuf der VNB- Ebene kann die Netzspannung ebenfalls als Regelgröße genutzt werden. Hierzu wären Normen zum Aufruf von Blindleistung aus Konvertern und die hierzu notwenige per Norm vorgeschriebene Kapazität festzulegen. Hier ist auch der konkrete Anschlussort wichtig je nach Lastfluss aus Überlast durch Verbrauch oder Erzeugung.\r\n \r\n\r\n\r\n2.\tFinanzierung\r\nDas Merit-Order-Prinzip bietet aufgrund der Kapitalintensität von Stromerzeu-gungsanlagen keine hinreichenden Investitionsimpulse. Hinsichtlich ihrer Finanzie-rungsbedingungen lassen sich EE-Anlagen sinnvoll unterteilen in brennstofffreie, volatile Anlagen und in brennstoffbasierte, steuerbare Anlagen. Hierzu zählen auch Anlagen, die heute noch fossile Brennstoffe einsetzen, jedoch je nach Ver-fügbarkeit klimaneutrale Brennstoffe einsetzen können (z.B. Biomasse und grüner Wasserstoff, green fuels etc).\r\nIn der unmittelbaren Zukunft werden brennstofffreie EE-Anlagen in einem Ne-beneinander aus contract for difference (CfDs) und Power Purchase Agree-ments (PPAs) finanziert werden. Steuerbare und zugleich auf klimaneutralen Brennstoffen basierende Anlagen zur Absicherung von Dunkelflauten bei gleich-zeitig hoher Nachfrage werden übergangsweise noch mit einem flankierenden Mechanismus gestützt werden.\r\nEin künftiges Marktdesign, das auf möglichst wettbewerblichen Strukturen auf-baut, erfordert eine ganz neue Orientierung.\r\n\r\n\r\n\r\nErzeuger im zukünftigen Marktdesign: Systemplanung und Finanzierung\r\n\r\n1.\tMit der Ablösung der konventionellen Erzeugung im Produktionsportfolio sinkt der Marktpreis im Mittel und erhöhen sich die Stunden mit geringen Preisen um Null Euro. Zudem vergrößert sich die (kleine) Anzahl der Stunden des Einsatzes von Backup-Kapazitäten - zunächst noch mit Kohle und Gas, später mit Wasser-stoff und teuren Lastabwürfen. Dies mindert für Wind- und Solarkraftwerke, die die dominanten Erzeuger darstellen, die Möglichkeit der Finanzierung aus dem Markt. Hinzu kämen Risikoaufschläge, die notwendig wären, da die Gestalt der Marktakteure auf der Erzeugungs- und der Lastseite in einem Zeitrahmen von 20 Jahren nicht bestimmbar sein wird.\r\n2.\tDie Aufgabe der Netzregelung wird an die Wechselrichter der Erneuer-baren übergehen müssen. Dies ist möglich und wurde in einer Vielzahl von Vor-haben bereits demonstriert. Hierzu gehören tatsächlich alle Komponenten. \r\n\r\n\r\n3.\tÄhnlich der kommunalen Wärmeplanung wird bundesweit eine Strom-bedarfsplanung mit einer regionalen Auflösung vorgehalten. Dazu gehört auch bezogen auf Netzknotenpunkte eine sinnvolle Zusammensetzung der Erneuerba-ren Erzeugung, der Speicherkapazitäten zur Netzstützung, und der Backup-Kapazitäten mit Brennstoffen. In geeigneten Tranchen werden dann regional EE ausgelobt. Dies erfolgt spezifiziert nach Art der Erzeugung und ggf. technischen Spezifikationen wie Schwachwind- oder Starkwindanlage, Ausrichtung der PV nach Schräge oder Himmelsrichtung (ggf. Spanne) um weitere Südanlagen zu vermeiden, ggf. AgriPV etc. sowie Speicherspezifikation. Wesentlich für die Pla-nung ist es, die Beurteilung nicht nach Technik, sondern nach der Wirksamkeit für das System vorzunehmen. Ausgelobt will heißen: Jede Anlage, die zum Anschluss binnen einer Frist gemeldet wird, bekommt sicher Geld.  Wenn die ausgelobte Menge sich füllt, wird der Tender geschlossen.\r\n\r\n4.\tDer Anlagenbetreiber bekommt über den im folgenden beschriebenen Leistungspreis eine weitgehende Besicherung seiner Finanzierung. Darüber hin-aus kann er weiter seinen Strom am EOM vermarkten und hat damit ein Interesse, Strom zu Zeiten zu produzieren, in denen der EOM Preise > 0 bietet. \r\n5.\tAusgelobt wird ein dauerhaft bezahlter knotenpunktspezifischer Tages-leistungspreis. Damit kann die Spezifik der angeschlossenen Erzeugung regional gesteuert werden. Der Leistungspreis ist bedeutsam, da er einen Betrieb auch in teilabgeregeltem Zustand ermöglicht. Darüber hinaus bietet er für die finanzie-rende Bank eine Absicherung mit minimalem Risiko und wirkt somit nicht verteu-ernd auf die Kreditkosten. \r\n6.\tZur Überprüfung der tatsächlichen Bereitschaft kann der Netzbetreiber ein SRL-Signal senden und via Einspeisemessung die Reaktion überprüfen. Ana-log kann (mit einer mathematisch etwas aufwändigeren Methode) auch im Be-trieb die PRL überprüft werden. Geht der Test, daneben werden Tageszahlungen einbehalten. \r\n7.\tIm Verlauf der Auslobungen kann und muss die auslobende Stelle die Konditionen für die nächsten Auslobungen verändern. Insgesamt ist das Verfah-ren wahrscheinlich eine Spur teurer als die heutigen Ausschreibungen, aber dafür ist das System wesentlich schneller, da bereits in der Entwicklungsphase die Kon-ditionen stehen und allen Beteiligten einschließlich der Banken bekannt sind. \r\n8.\tDie Leistungspreise der Erzeuger werden den Stromvertrieben in Rech-nung gestellt, diese werden voraussichtlich weiterhin von den Letztverbrauchern Arbeitsmengenentgelte erheben und darüber hinaus die Flexibilitäten der Letzt-verbraucher short term nutzen und dies in ihr Angebot einpreisen. Der Vertei-lungsschlüssel von Leistungsentgelten auf die Vertriebe ist nicht ganz trivial aber mathematisch fraglos lösbar.  \r\n9.\tEs werden also zwei weitere Institutionen in öffentlicher Hand benötigt: Eine Systemplanungsbehörde und eine Institution, die die Geldflüsse organisiert.\r\n \r\n3.\tNetzausbau\r\n\r\nNatürlich gehören das Verteil- und das Übertragungsnetz für Strom (ganz ähnlich wie die Gasnetze) zum Bereich der Regulierung. Sie sind nicht Bestandteil des Marktes. Dennoch sind sie zentrale Größen des Marktdesigns. Sie sind ebenso Er-möglicher der Stromnutzung wie auch ihr limitierender Faktor. Das gilt ganz be-sonders in der Energiewende. Diese basiert in Deutschland ganz besonders auf Erneuerbarer Stromerzeugung aus Wind on- und offshore wie auch aus Photovol-taik.\r\nHierdurch ändert sind die Architektur des Stromsystems fundamental. Vor der Energiewende war das System wesentlich geprägt durch vergleichsweise weni-ge große Kraftwerke, deren geographische Lage mit großen Stromverbrauchern (ganz gleich ob Städte oder Industrie) wie auch mit der Transportinfrastruktur für Primärenergieträger (Flüsse, Bahnanbindungen) korrelierte. Strukturprägend kam ferner eine top-down-Systemsteuerung hinzu. Die Großkraftwerke speisten auf der Übertragungsebene ins Übertragungsnetz ein, das überdies in der Zeit vor der Energiemarktreform der späten 90er Jahre meist zum selben Konzern gehörte und von dort gesteuert wurde. Die Verbraucher entnahmen den Strom aus dem Verteilnetz beginnend bei der 110 kV-Netzebene bis zur Steckdose. \r\nMit der Energiewende dreht sich dies nun um. Die Stromproduktion erfolgt in ei-ner Vielzahl von Anlagen, deren Standorte nur noch zufällig mit den Großver-brauchern korrelieren. Die Einspeisung erfolgt ebenso dezentral und nahezu aus-schließlich auf der Ebene der Verteilnetze – wenn man von offshore-Wind ab-sieht. Auf Seiten der Netzinfrastruktur vollzieht sich ein fundamentaler Wandel, der erheblichen Netzausbau auf allen Netzebenen wie auch einen neuen Ansatz bei der Netznutzung erfordert, der insbesondere die 110-kV-Ebene als wichtige Dreh-scheibe ins Zentrum rückt.\r\nIm Zuge der Energiewende speisen bedeutend größere Anteile einer bedeutend größeren Erzeugungsleistung auf den unteren Netzebenen bis 110 kV ein. Die EE-Ausbauziele der Bundesregierung sehen rd. 350 GW Wind onshore und PV im Jahr 2030 vor. Das bestehende Verteilnetz war auf die Ausspeisung von rd. 80 GW Höchstlast (allerdings mit Reserven) hin konzipiert und optimiert worden. Die Energiewende erfordert in weiten Teilen eine Neuorientierung hin zur Einspeisung von rd. 350 GW Erzeugung.  Dies fordert vor allem Netze in der Fläche heraus, während die Netze im Ballungsraum sich mit wachsenden Netzlasten auseinan-derzusetzen haben, insbesondere aufgrund der hohen Gleichzeitigkeit bei Wär-mepumpen (+ 20 bis 40 GW im Jahr 2030)  und wegen der wachsenden Anzahl an E-Fahrzeugen.\r\nSelbst wenn – endlich – die verfügbaren Systemreserven aller Energieinfrastruktu-ren z.B. durch Sektorkopplung (vgl. u.) gehoben werden, wird in bislang nicht ge-kanntem Ausmaß und in sehr kurzer Zeit ein ganz erheblicher Netzzubaubedarf auf den unteren Spannungsebenen bis hin zu 110 kV erforderlich werden. Wir gehen von einem Bedarf im Ausbauvolumen in Höhe von mehr als 250 Mrd. Euro bis Anfang der 2030er Jahre aus. \r\nEin solcher Zubau ist unverzichtbar, um die EE-Stromerzeugung tatsächlich nutzen zu können. Er ist aber an eine ganze Reihe von nicht leicht realisierbaren Voraus-setzungen geknüpft:\r\n-\tBauzeiten:\r\nDie Erfahrung aus dem Übertragungsnetzausbau zeigt, dass die Planungs-, Genehmigungs- und Errichtungszeiten bei weitem zu lang sind. Erforderlich wäre es, den Ausbau von Stromnetzen von der Nieder- bis zur Hochspan-nung als vordringlichen Bedarf zu definieren.\r\nÜberdies wäre aufgrund des gravierenden Fachkräftemangels eine Ausbil-dungs- und Studien-Offensive sinnvoll. Die Energiewende und der entspre-chende Ausbau von Infrastrukturen werden auch über 2030 hinaus ein ho-hes Beschäftigungspotenzial bieten.\r\n-\tInvestitionen:\r\nInvestitionen von deutlich über 250 Mrd. Euro ins Verteilnetz bis 2030 sind für den deutschen Kapitalmarkt ungewöhnlich und durchaus als Herausforderung zu be-trachten. Über die nächsten Jahre werden die Neu-Investitionen bei vielen Un-ternehmen die Abschreibungen bei weitem übertreffen, so dass die Zuführung von Eigenkapital notwendig wird. Nur sehr wenige sehr große Netzgesellschaften dürften einen eigenständigen Zugang zu den internationalen Kapitalmärkten haben und auf dieser Basis u.U. in der Lage sein, ihren Kapitalbedarf zu decken. \r\nViele (kleinere) Gesellschaften haben diese Möglichkeiten nicht. Während die einen auf der Basis kapitalmarktorientierter Unternehmenstätigkeit und -kultur In-vestoren möglicherweise risikoangepasste marktübliche Renditen anbieten kön-nen, ist der Weg für die anderen versperrt. Die Frage der EK-Verzinsung stellt sich also in einer neuen Weise. Die Deckung des Bedarfs an EK für Neuinvestitionen über die Netzentgelte zu ermöglichen, ist eine – lösbare - Aufgabe für den Regu-lator. \r\nOb der EK-Bedarf am Kapitalmarkt zu decken ist, ist zugleich Folge der Abwä-gung zwischen den Interessen der Investoren (hohe Renditen und damit bessere Kapitalverfügbarkeit) und den Interessen der Verbraucher (niedrige Renditen und damit geringere Netzentgelte). Entscheidend wird hier sein, den Kapital-märkten glaubhaft zu machen, dass die regulierten Renditen auch langfristig am Kapitalmarkt wettbewerbsfähig sind. \r\nKönnen die wenigen sehr großen Netzgesellschaften ihren Kapitalbedarf für die notwendigen Investitionen an den internationalen Kapitalmärkten decken, ist bereits viel erreicht und der weitgehend durch den deutschen Kapitalmarkt zu deckende Bedarf der übrigen Netzbetreiber bleibt dann in einem leistbaren Rahmen.\r\nJe kleiner die Netzgesellschaften, umso komplexer ist jedoch der Zugang zum Kapitalmarkt für diese Unternehmen. Grundsätzlich werden auch hier von poten-ziellen Kapitalgebern risikoangepasste, marktübliche Renditen erwartet. Abgese-hen von Größennachteilen, die u.U. die spezifischen Transaktionskosten bei der Finanzierung treiben, können auch Besonderheiten in der Verfasstheit dieser Un-ternehmen von Bedeutung sein, etwa der Wunsch, Verwässerungen zu vermei-den u.ä. Keinesfalls darf jedoch hieraus die Vermeidung von Investitionen ent-stehen. Sollte dies der Fall sein, bestünde ein strukturelles Problem. Zu den Struktu-ren, die auf die Kapitalbeschaffung von Einfluss sind, können zählen:\r\n•\tVerteilnetze sind weit überwiegend in der Hand kommunaler Gesell-schafter. Für diese ist das Eigentum an Anlagen der Daseinsvorsorge von überragender politischer Bedeutung, so dass sie sich selbst unter schwie-rigen Bedingungen nur ungern auf Miteigentümer einlassen. \r\n•\tSelbst eine Mehrheitsposition unter den Anteilseignern entbindet mögli-che private Anteilseigner nicht von kommunalen Auflagen (zum Zwecke der Daseinsvorsorge oder von Universaldienstleistungen); im Zweifel wür-den Kommunen dies schon aus ihrer politischen Verantwortung heraus entweder konzessions- oder konsortialvertraglich absichern. Dies mindert die Attraktivität für Investoren aus dem Kapitalmarkt, die im Sinne ihrer eigenen Anteilseigner ausschließlich renditegetrieben sind.\r\n\r\nDiese Besonderheiten sind grundsätzlich nicht mit höheren Renditen für die Netz-betreiber lösbar und bedrohen, sofern die Eigentümer nicht in der Lage sind, das benötigte Eigenkapital bereitzustellen, den notwendigen Netzausbau und damit die Erreichung der Klimaziele.\r\nHier könnten Erleichterungen (nicht höhere Renditen!) geschaffen werden, in-dem neue, alternative Finanzierungsquellen strukturiert werden. Damit könnte man das Dilemma lösen, dass kleinere Netzbetreiber möglicherweise höhere Ka-pitalbeschaffungskosten haben, die aber zu höheren Entgelten für die Verbrau-cher führen. Und man könnte die eher politisch motivierten Hemmnisse zur Be-schaffung neuen Kapitals auflösen. Hier kommen verschiedene Instrumente in Frage, die sicher noch der weiteren Diskussion bedürfen:\r\n•\tZurverfügungstellung extrem niedrig verzinster, EK ersetzender Mittel (etwa durch die KfW).\r\n•\tAufstellung eines staatlich organisierten und risikoabgesicherten Fonds für private Investoren. Damit können privates Kapital gesammelt und die Kapi-talbeschaffungskosten gesenkt werden; der Fonds würde Eigenkapital in die Netzgesellschaften einbringen.\r\n•\tDirekte Beteiligung eines staatlichen Fonds an den Netzbetreibern durch Einbringung neuen Eigenkapitals. \r\n•\tBürgerbeteiligungsmodelle (hier wäre die Voraussetzung, dass ein einfacher regulatorischer Rahmen geschaffen wird, der die es erlaubt, ein Standard-Finanzierungsprodukt mit geringen Transaktionskosten zu strukturieren). Hier-bei könnten Staat und/oder KfW die Risikoposition der Anlage durch Aus-fallbürgschaften reduzieren. Standardisierung und niedrigste Transaktions-kosten sind bei einem solchen Modell erfolgskritisch)\r\n•\tOder eine Kombination verschiedener Modelle.\r\n-\tRegulierung:\r\nErst jüngst wurde im Rahmen einer EnWG-Novelle der Sachverhalt des voraus-schauenden Netzausbaus eingeführt. Dies ist umso nötiger, als der Netzausbau als Infrastrukturmaßnahme in aller Regel deutlich länger braucht als die Errichtung neuer EE-Einspeiser (z.B. PV) oder zusätzlicher Lasten (z.B. Wärmepumpen). Daher ist auch das Erfordernis der Vorausschau im § 14d (EnWG)  sinnvoll. Ergänzend müssten jedoch die Netzentgeltregulierung und dort insbesondere die Kriterien des Effizienzvergleichs angepasst werden. Auch muss der erforderliche Personal-zuwachs bei Netzbetreibern (Planung, Genehmigung, Bearbeitung von An-schlussbegehren etc.) auf einen erheblichen Zuwachs an Aktivitäten aller Art hin ausgerichtet werden und nicht durch Kleinteiligkeit belastet werden. \r\nDies ist im Ergebnis nichts anderes als ein Paradigmenwechsel in der Regulierung. Das Zielbild der Kosteneinsparung, das vor dem Hintergrund (teils unterstellter, teils realer) Überinvestitionen namentlich in Verteilnetze die Regulierungspraxis ge-prägt hat, muss sich wieder stärker auf den ursprünglichen Zweck der Wettbe-werblichkeit, der Leistungsfähigkeit und der Zuverlässigkeit der Netze konzentrie-ren.  Dies impliziert auch, dass u.U. vorübergehende Überinvestitionen getätigt werden.\r\nDarüber hinaus wird die Investitionsfähigkeit von Flächennetzbetreibern in neue Stromnetze beeinträchtigt durch ggf. nötige Wertberichtigungen auf Gasnetze. \r\nAuch sind die weitere Umsetzung der Regeln des § 14, die mögliche Beteiligung von Einspeisern an den Kosten des durch sie verursachten Netzausbaus und die regulatorische Behandlung von Speichern von Belang.\r\nIm Vergleich zu den Netzen der niedrigen Spannungsebenen sind die Herausfor-derungen für die Übertragungsnetze bereits deutlich länger im Fokus – trotz ihrer im Vergleich ja keineswegs prioritären Rolle. Auch wenn die Übertragungsnetze für die Aufnahme von EE und somit für die Energiewende weitaus weniger wich-tig sind, ist ihre Rolle doch wegen des (mitunter überschätzten) großflächigen Ausgleichs von EE, vor allem aber doch aufgrund ihrer Funktion im europäischen Stromhandel bedeutend.\r\nAuch hier gilt es, den Ausbau in time and in budget zu realisieren. Dauerhafte Engpässe, die durch verzögerten Netzausbau, insbesondere aber Mängel im Marktdesign verursacht sind, führen zu dysfunktionalem und die Energiewende konterkarierendem Redispatch und zu beständig steigenden Entschädigungskos-ten.\r\nIn Bezug auf die Bauzeitverzögerungen ist festzuhalten, dass die Entscheidung für die Erdverkabelung der Leitungen ganz entscheidend ist. Zumindest für die Zu-kunft sollte dies Anlass zu realistischerer Planung sein.\r\n\r\n \r\n4.\tLokale Preissignale und integrierte, intelligente Netznutzung\r\nDie integrierte und intelligente Nutzung der Stromnetzinfrastruktur (und darüber hinaus anderer Energieinfrastrukturen) verhält sich komplementär zum Netzaus-bau. Da sich – wie oben dargestellt – sowohl die geographische Formation wie auch das Zusammenwirken unterschiedlicher Netzebenen verändern, ist es rat-sam, die Art der Nutzung und der Steuerung des Netzes nicht bei der alten For-mation zu belassen, sondern der neuen anzupassen. Das betrifft insbesondere das Zusammenwirken der Höchstspannungsnetze, die der Integration der Europä-ischen Netze dienen und die Systemsicherheit gewährleisten, mit den Hoch-, Mit-tel- und Niederspannungsnetzen, in die die EE ganz überwiegend einspeisen und aus denen fast alle Stromverbraucher beliefert werden.\r\nDieser überwiegenden bottom-up-Einspeisung – Wind onshore in der Hoch- und Mittelspannung, PV in der Mittel- und Niederspannung – steht aktuell unverändert eine top-down-Steuerung des Systems gegenüber. Diese hat sich noch in der Zeit vor der Liberalisierung des Energiemarktes und vor der Energiewende her-ausgebildet. Noch immer ist das Übertragungsnetz der zentrale Ort der Integrati-on von Strom in das Energiesystem. Dies resultiert aus der vor rund zehn Jahren getroffenen politischen Grundentscheidung, die notwendige Systemintegration in der Energiewende im Wege des Übertragungsnetzausbaus verbunden mit dem Korrektiv des Redispatch zu bewerkstelligen. Diese hierarchische Steuerung kollidiert jedoch immer klarer erkennbar mit der Wirklichkeit der Energiewende. Die Maßzahl dieser Dysfunktionalität sind die Kosten des Instruments des Redis-patch, mit dem den Engpässen entgegengewirkt wird. Ausweislich des entspre-chenden Berichts der Bundesnetzagentur aus dem Juli 2023 lagen „die vorläufi-gen Gesamtkosten für Netzengpassmanagementmaßnahmen (…) im Gesamt-jahr 2022 bei rund 4,2 Mrd. Euro.“  Zwar ist der markante Kostenanstieg auch be-dingt durch hohe Stromerzeugungskosten vor dem Hintergrund der kriegsbeding-ten Gaspreisentwicklung; dennoch ist davon auszugehen, dass der nötige enor-me EE-Ausbau nicht allein in den Übertragungsnetzen strukturiert werden kann, sondern die unteren Netzebenen bei diesem Management an vorderster Stelle mitwirken sollten.\r\nSolange der Netzausbau und die intelligente Bewirtschaftung von Engpässen mit dem Ausbautempo der EE nicht mithalten, sind die Abregelung von Einspeise-spitzen und auch eine (kommunale) Zubausteuerung unerlässlich. Solange Flexi-bilitäten dem Ausbau voraus sind, bleiben die Übergangsprobleme lösbar. Dies beeinflusst auch den Preis von Flexibilitäten.\r\nUm dies zu gewährleisten, sind zwei wesentliche Handlungsfelder zu bewältigen:\r\n-\tSystemsteuerungsperspektive neu justieren\r\nDie Systemsteuerungsperspektive sollte ihre einseitige Orientierung an top-down-Mechanismen zugunsten eines Gegenstromverfahrens überwinden. Vertikale Integration setzt ein Zusammenwirken der Spannungsebenen un-tereinander voraus. Überdies könnte auf den unteren Spannungsebenen – unter Verzicht auf die Nutzung der Höchstspannung – bereits für einen Aus-gleich gesorgt werden, der explizit die Höchstspannungsebene entlasten würde.\r\nKern dieses Ansatzes ist die Ermöglichung lokaler, auf Ausschreibungen be-ruhender Märkte für eine lokale und/oder regionale Nutzung von Flexibilität. Ziel ist es, bereits unterhalb der Ebene der Übertragungsnetze einen Aus-gleich von (lokalem) Angebot und (lokaler) Nachfrage zu erreichen. Hier-durch würde der Knappheit von Netzkapazität bereits auf unteren Netz-ebenen Rechnung getragen. \r\nDies könnte etwa durch das Vorziehen des Stromverbrauchs durch be-stimmte Nutzer geschehen. Die Anzahl dieser Nutzer könnte im Wege der Sektorkopplung beträchtlich erweitert werden. Voraussetzung hierfür wäre es, Knappheiten in der Infrastruktur zu bepreisen. Hierbei ist es einerlei, ob in Zeiten knapper Netzkapazitäten deren Nutzung teurer oder umgekehrt in Zeiten geringer Nutzung dies preisgünstiger zu haben wäre.\r\nFür lokale Ausgleichsmechanismen sollte eine Mindestanzahl an Angebot und Nachfrage vorhanden sein, um Monopole zu vermeiden. Dies ist am ehesten zu erreichen, indem bei der Nutzung von lokaler Flexibilität das Hochspannungsnetz der (zunächst) genutzte Rahmen ist. Dies könnte im Rahmen der Ausgestaltung § 14 (EnWG) erfolgen.\r\nUm die notwendige Smartness im System zu nutzen, wäre die nachhaltige Anerkennung von Kosten der Smartness (vom Anlagevermögen bis hin zum Personal) auf einfache und nachhaltige Weise in einer neuen Netzentgelt-regulierung sicherzustellen. In denselben Anwendungsbereich gehören schließlich die Instrumente „Nutzen statt Abregeln“ und die Sektorkopplung.\r\nZentrale politische Hürde gegenüber einer solchen Erhöhung der Leistungs-fähigkeit des Gesamtsystems ist eine – politisch leider verbreitete – Fehl-wahrnehmung der sogenannten einheitlichen Preiszone. Denn diese setzt zwar weitgehende Engpassfreiheit voraus; aber diese Engpassfreiheit ist nicht durch den Ausbau der Übertragungsnetze und eine top-down-Systemsteuerung zu gewährleisten –schon gar nicht ausschließlich. Denn wie ausgeführt sind es ja gerade die unteren Netzebenen, die die volatilen Strommengen aufnehmen. Da aber Probleme stets am besten dort be-herrschbar sind, wo sie entstehen, muss auch die Gewährleistung der Eng-passfreiheit auf der Ebene der Verteilnetze erfolgen.\r\nDenkbar sind hierfür durchaus marktliche Aushandlungsstrukturen, bei de-nen Knappheiten in der Netzverfügbarkeit bepreist werden. Vermiedene Einspeisung durch Vor-Ort-Nutzung erhielte einen Preis, der immer dann wirksam würde, wenn er unterhalb der Entschädigungshöhe für Abregelung liegt. Ein solches Verfahren wäre letztlich gleichbedeutend mit einem Preis, der von Erzeugern für die unbedingte Aufnahme ihres Stroms zu Zeiten von Engpässen zu zahlen wäre.\r\nDerlei Verfahren sind keineswegs neu, und sie sind auch nicht frei von Gaming-Potenzial. Jedoch ist das Inc-/Dec-Risiko bereits zu mindern durch einen Zuschnitt solcher lokalen Flexibilitätsmärkte etwa entlang der aktuel-len 110-kV-Ebene, ggf. auch darunter. Hierbei geht es allerdings weniger um technische Restriktionen, sondern um eine hinreichende Liquidität und Anbieterzahl in einer zu bestimmenden Region. Überdies wäre ein an den alternativen Redispatchkosten orientiertes Höchstgebot ein wirksames Mit-tel gegen strategisches Verhalten.\r\nDas aktuell vorherrschende Paradigma des Übertragungsnetzausbaus ist nur der geringere Teil der Lösung. Die oft in Rede stehende Steuerung des Stromsystems top-down, von der Ebene der Übertragungsnetzbetreiber aus, ist nicht einmal das – wenn man von ökonomischen Erwägungen absieht.\r\n\r\n-\tReform des Energiebepreisungssystems:\r\nIn den vergangenen Jahren wurde durch eine Vielzahl insbesondere impli-ziter industriepolitischer Maßnahmen (§ 19a, Besondere Ausgleichsregelung, Privilegierung der Industrie im KWKG, Abschöpfung von Effizienzgewinnen etc.) die koordinierende Wirksamkeit von Preisen im Energiesektor über-deckt.  Die nötige Reform des Systems der Energiebepreisung sollte den Fo-kus auf die zahlreichen dysfunktionalen Elemente lenken, die den eigent-lich im Mittelpunkt stehenden Preisbildungsprinzipien (Erzeugung, Netz, CO2) die Wirksamkeit nehmen. Trotz der Abschaffung der EEG-Umlage be-stehen weiterhin eine Vielzahl von Ausnahmeregelungen, die problemver-schärfend bei nicht-privilegierten Nutzern wirken. Dies wiederum behindert Sektorkopplungsoptionen – etwa den Einsatz von E-Heizern oder Großwär-mepumpen, die EE-Strom, der ansonsten abgeregelt würde, in ein Wärme-netz bringen könnten. Überdies sollten alle klimapolitischen Lenkungsele-mente einheitlich auf CO2 gerichtet und an den Marktpreisen für CO2-Zertifikate ausgerichtet werden.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n01.\tDezember 2023\r\nAutoren:\r\nArndt Börkey\r\nMatthias Dümpelmann\r\nEberhard Holstein\r\nStefan Lochmüller\r\n\r\nLektorat\r\nChristine Kühnel\r\n\r\n"
                }
            }
        ],
        "statementsPresent": true
    }
}