{
    "accountDetails": {
        "accountHasCodexViolations": false,
        "activeDateRanges": [
            {
                "fromDate": "2022-04-06T14:36:38.000+02:00"
            }
        ],
        "firstPublicationDate": "2022-03-03T12:59:26.000+01:00",
        "lastUpdateDate": "2024-06-27T18:11:37.000+02:00",
        "registerEntryVersions": [
            {
                "legislation": "GL2024",
                "registerEntryId": 39891,
                "validFromDate": "2024-06-27T18:11:37.000+02:00",
                "version": 8,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2024",
                "registerEntryId": 37137,
                "validFromDate": "2024-06-21T12:37:06.000+02:00",
                "validUntilDate": "2024-06-27T18:11:37.000+02:00",
                "version": 7,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2022",
                "registerEntryId": 17503,
                "validFromDate": "2023-03-09T17:36:22.000+01:00",
                "validUntilDate": "2024-06-21T12:37:06.000+02:00",
                "version": 6,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2022",
                "registerEntryId": 7335,
                "validFromDate": "2022-04-06T14:36:38.000+02:00",
                "validUntilDate": "2023-03-09T17:36:22.000+01:00",
                "version": 5,
                "versionActiveLobbyist": true
            }
        ]
    },
    "activeLobbyist": true,
    "activitiesAndInterests": {
        "activity": {
            "code": "ACT_NETWORK_WITHOUT_LEGAL_FORM",
            "de": "Plattform, Netzwerk, Interessengemeinschaft, Denkfabrik, Initiative, Aktionsbündnis o. ä.",
            "en": "Platform, network, community of interest, think tank, initiative, action alliance"
        },
        "activityDescription": "Das Katholische Forum Leben in der Illegalität ist ein Zusammenschluss folgender katholischer Organisationen: Migrationskommission der Deutschen Bischofskonferenz, Deutscher Caritasverband e.V., Jesuiten-Flüchtlingsdienst, Katholische Arbeitsgemeinschaft Migration, Malteser Hilfsdienst e.V.. Er tritt seit seiner Gründung im Jahr 2004 dafür ein, dass Menschen ohne Aufenthaltsstatus ihre grundlegenden sozialen Rechte in Anspruch nehmen können. Die Mitglieder des Forums bekräftigen das Recht des Staates, aufenthaltsrechtliche Regelungen zu treffen, verstehen sich aber als Anwalt der Menschenrechte. In diesem Sinne finden Gespräche mit Bundestagsabgeordneten und Vertretern der Regierung um für die Rechte von Menschen in der aufenthaltsrechtlichen Illegalität statt sowie Vernetzung und Partnerschaften mit Organisationen, die zu dem gleichen Thema arbeiten.",
        "fieldsOfInterest": [
            {
                "code": "FOI_RPI_MIGRATION",
                "de": "Migration",
                "en": "Migration and residence"
            },
            {
                "code": "FOI_WORK",
                "de": "Arbeit und Beschäftigung",
                "en": "Work and employment"
            },
            {
                "code": "FOI_REFUGEE_INTEGRATION_POLICY",
                "de": "Migration, Flüchtlingspolitik und Integration",
                "en": "Migration, refugee policy and integration"
            },
            {
                "code": "FOI_RPI_LAWS",
                "de": "Ausländer- und Aufenthaltsrecht",
                "en": "Foreign laws"
            },
            {
                "code": "FOI_HEALTH_SUPPLY",
                "de": "Gesundheitsversorgung",
                "en": "Health supply"
            },
            {
                "code": "FOI_HEALTH",
                "de": "Gesundheit",
                "en": "Health"
            },
            {
                "code": "FOI_WORK_RIGHT",
                "de": "Arbeitsrecht/Arbeitsbedingungen",
                "en": "Work right"
            }
        ],
        "typesOfExercisingLobbyWork": [
            {
                "code": "SELF_OPERATED_OWN_INTEREST",
                "de": "Die Interessenvertretung wird in eigenem Interesse selbst wahrgenommen",
                "en": "Interest representation is self-performed in its own interest"
            }
        ]
    },
    "codeOfConduct": {
        "ownCodeOfConduct": false
    },
    "contracts": {
        "contracts": [],
        "contractsPresent": false
    },
    "donators": {
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01",
        "totalDonationsEuro": {
            "from": 0,
            "to": 0
        }
    },
    "employeesInvolvedInLobbying": {
        "employeeFTE": 0.1,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "financialExpenses": {
        "financialExpensesEuro": {
            "from": 1,
            "to": 10000
        },
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "legislation": "GL2024",
    "lobbyistIdentity": {
        "address": {
            "city": "Berlin",
            "country": {
                "code": "DE",
                "de": "Deutschland",
                "en": "Germany"
            },
            "street": "Reinhardtstraße ",
            "streetNumber": "13",
            "type": "NATIONAL",
            "zipCode": "10117"
        },
        "capitalCityRepresentationPresent": false,
        "contactDetails": {
            "emails": [
                {
                    "email": "info@forum-illegalitaet.de"
                }
            ],
            "phoneNumber": "+4903028444732",
            "websites": [
                {
                    "website": "https://forum-illegalitaet.de/"
                }
            ]
        },
        "entrustedPersons": [
            {
                "academicDegreeBefore": "Diplom-Sozialpädagogin",
                "firstName": "Martina",
                "lastName": "Liebsch",
                "recentGovernmentFunctionPresent": false
            }
        ],
        "entrustedPersonsPresent": false,
        "identity": "ORGANIZATION",
        "legalForm": {
            "code": "LF_OTHER_UNDEFINED",
            "de": "Netzwerk, Plattform oder andere Form kollektiver Tätigkeit",
            "en": "Networks, platforms or other forms of collective activity",
            "legalFormText": "Netzwerk katholischer Organisationen"
        },
        "legalFormType": {
            "code": "NETWORK_PLATFORM_OR_OTHER",
            "de": "Netzwerk, Plattform oder andere Form kollektiver Tätigkeit",
            "en": "Network, platform or other form of collective activity"
        },
        "legalRepresentatives": [
            {
                "academicDegreeBefore": "Diplom-Sozialpädagogin",
                "entrustedPerson": true,
                "firstName": "Martina",
                "function": "Geschäftsführerin",
                "lastName": "Liebsch",
                "recentGovernmentFunctionPresent": false
            }
        ],
        "membersCount": {
            "dateCount": "2024-06-14",
            "naturalPersons": 0,
            "organizations": 5,
            "totalCount": 5
        },
        "membersPresent": true,
        "membershipsPresent": false,
        "name": "Katholisches Forum \"Leben in der Illegalität\""
    },
    "mainFundingSources": {
        "mainFundingSources": [
            {
                "code": "MFS_OTHERS",
                "de": "Sonstiges",
                "en": "Others"
            },
            {
                "code": "MFS_MEMBERSHIP_FEES",
                "de": "Mitgliedsbeiträge",
                "en": "Membership fees"
            },
            {
                "code": "MFS_PUBLIC_GRANTS",
                "de": "Öffentliche Zuwendungen",
                "en": "Public grants"
            }
        ],
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "membershipFees": {
        "individualContributors": [],
        "individualContributorsPresent": false,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01",
        "totalMembershipFees": {
            "from": 1,
            "to": 10000
        }
    },
    "publicAllowances": {
        "publicAllowancesPresent": false,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "registerEntryDetails": {
        "detailsPageUrl": "https://www.lobbyregister.bundestag.de/suche/R002779/39891",
        "fiscalYearUpdate": {
            "lastFiscalYearUpdate": "2024-06-21T12:37:06.000+02:00"
        },
        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/00/4f/320946/Lobbyregister-Detailansicht-R002779-2024-06-27_18-11-37.pdf",
        "validFromDate": "2024-06-27T18:11:37.000+02:00",
        "version": 8
    },
    "registerEntryId": 39891,
    "registerNumber": "R002779",
    "regulatoryProjects": {
        "regulatoryProjects": [
            {
                "affectedLaws": [
                    {
                        "shortTitle": "AufenthG",
                        "title": "Gesetz über den Aufenthalt, die Erwerbstätigkeit und die Integration von Ausländern im Bundesgebiet",
                        "url": "https://www.gesetze-im-internet.de/aufenthg_2004"
                    }
                ],
                "affectedLawsPresent": true,
                "description": "Für Menschen in der aufenthaltsrechtlichen Illegalität gilt das Menschenrecht auf Gesundheit. Sie haben einen Anspruch auf Hilfen gemäß § 4 AsylbLG, und § 6 Abs. 1 AsylbLG. Für die Gewährung dieser Leistungen sind die Sozialämter zuständig. Diese sind gemäß § 87 Abs. 2 AufenthG verpflichtet, die Ausländerbehörden zu informieren, wenn sie Kenntnis vom Aufenthalt eines Ausländers ohne Aufenthaltstitel erlangen und dessen Abschiebung nicht ausgesetzt ist. Aufgrund dieser Übermittlungspflicht vermeiden Menschen in der aufenthaltsrechtlichen Illegalität aus Angst vor einer Abschiebung Arztbesuche und gehen nur im Notfall zum Arzt oder Ins Krankenhaus. Dies kann zu erheblichen Gefahren für die Betroffenen führen bzw. die stationären Kosten sind ungleich höher als bei rechtzeitiger Behandlung.",
                "draftBillPresent": false,
                "fieldsOfInterest": [
                    {
                        "code": "FOI_REFUGEE_INTEGRATION_POLICY",
                        "de": "Migration, Flüchtlingspolitik und Integration",
                        "en": "Migration, refugee policy and integration"
                    },
                    {
                        "code": "FOI_RPI_LAWS",
                        "de": "Ausländer- und Aufenthaltsrecht",
                        "en": "Foreign laws"
                    }
                ],
                "printedMatters": [],
                "printedMattersPresent": false,
                "regulatoryProjectNumber": "RV0003915",
                "statements": [
                    {
                        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/60/c1/320944/Stellungnahme-Gutachten-SG2406270229.pdf",
                        "recipientGroups": [
                            {
                                "recipients": [
                                    {
                                        "code": "RG_BUNDESTAG",
                                        "de": "Bundestag",
                                        "en": "Federal parliament"
                                    },
                                    {
                                        "code": "RG_BUNDESTAG|RG_BT_MEMBERS_OF_PARLIAMENT",
                                        "de": "Mitglieder des Bundestages",
                                        "en": "Members of parliament"
                                    }
                                ],
                                "sendingDate": "2024-06-21"
                            }
                        ],
                        "regulatoryProjectNumber": "RV0003915",
                        "regulatoryProjectTitle": "Einschränkung der Übermittlungspflicht für Menschen ohne Aufenthaltstitel",
                        "text": {
                            "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                            "text": "Gesundheitsversorgung ohne Angst in Anspruch nehmen\r\nVorschlag für die Einschränkung der Übermittlungspflicht im Bereich Gesundheitsversorgung für Menschen in der aufenthaltsrechtlichen Illegalität\r\na) Hintergrund: Auch für Menschen in der aufenthaltsrechtlichen Illegalität gilt das Menschenrecht auf Gesundheit. Mit Ratifizierung des im Jahr 1976 in Kraft getretenen UN-Sozialpakts hat sich die Bundesrepublik Deutschland dazu verpflichtet, die Voraussetzungen dafür zu schaffen, dass für jedermann im Krankheitsfall der Genuss medizinischer Einrichtungen und ärztlicher Betreuung sichergestellt ist.  Auch nach Artikel 35 Satz 1 der Europäischen Grundrechte-Charta hat grundsätzlich jede Person das Recht auf Zugang zur Gesundheitsvorsorge und auf ärztliche Versorgung.\r\nDie spezifische Situation von Menschen in der aufenthaltsrechtlichen Illegalität verhindert jedoch vielfach die faktische Wirksamkeit dieses Rechts.\r\nSie haben zwar einen Anspruch auf Hilfen gemäß § 4 AsylbLG, wonach die erforderlichen Leistungen für ärztliche und zahnärztliche Behandlung akuter Erkrankungen und Schmerzzustände zu gewähren sind, und gemäß § 6 Abs. 1 AsylbLG, wonach sonstige Leistungen insbesondere gewährt werden können, wenn sie im Einzelfall zur Sicherung der Gesundheit unerlässlich sind. Für die Gewährung dieser Leistungen sind die Sozialämter zuständig. \r\nDiese sind jedoch gemäß § 87 Abs. 2 AufenthG verpflichtet, die Ausländerbehörden zu informieren, wenn sie Kenntnis vom Aufenthalt eines Ausländers erlangen, der keinen erforderlichen Aufenthaltstitel besitzt und dessen Abschiebung nicht ausgesetzt ist. Aufgrund dieser Übermittlungspflicht vermeiden Menschen in der aufenthaltsrechtlichen Illegalität aus Angst vor einer Abschiebung Arztbesuche und gehen nur im Notfall zum Arzt oder in das Krankenhaus. Dies kann zum einen zu erheblichen Gefahren (bis hin zu tödlichen Folgen) für die betroffenen Menschen führen; zum anderen sind die dadurch verursachten stationären Kosten ungleich höher als es die Kosten für eine rechtzeitige ambulante Behandlung gewesen wären. \r\nBei aller Notwendigkeit einer staatlichen Regulierung von Zuwanderung und Aufenthalt dürfen der Schutz der Menschenwürde und die Gewährung elementarer Menschenrechte nicht vom Aufenthaltsstatus eines Menschen abhängig gemacht werden. Leitgedanke sollte weiterhin ein Grundsatz sein, den Papst Johannes Paul II. anlässlich des Welttags der Migranten 1996 formuliert hat: „Der Status der Ungesetzlichkeit rechtfertigt keine Abstriche bei der Würde des Migranten, der mit unveräußerlichen Rechten versehen ist, die weder verletzt noch unbeachtet gelassen werden dürfen.“\r\nIm Koalitionsvertrag „Mehr Fortschritt wagen – Bündnis für Freiheit, Gerechtigkeit und Nachhaltigkeit“ zwischen SPD, Bündnis 90/Die Grünen und FDP wird in Zeile 4710 festgehalten: „Meldepflichten von Menschen ohne Papiere wollen wir überarbeiten, damit Kranke nicht davon abgehalten werden, sich behandeln zu lassen.“\r\nb) Gesetzgeberischer Änderungsbedarf: Die Übermittlungspflichten zwischen Behörden sollen so eingeschränkt werden, dass Menschen in der aufenthaltsrechtlichen Illegalität ohne Angst zum Arzt gehen können. \r\nNeben der Übermittlungspflicht des § 87 AufenthG, die bei der Gesundheitsversorgung von Menschen ohne Papiere im Fokus steht, ergeben sich Meldepflichten auch aus weiteren Vorschriften, die im Zuge einer Gesetzesänderung ebenfalls abgeschafft bzw. eingeschränkt werden müssten: \r\n-\tDer Verweis in § 9 Abs. 5 AsylbLG auf § 118 SGB XII führt dazu, dass eine Datenübermittlungspflicht auch nach § 118 Abs. 4 SGB XII besteht. Diese sollte hier eingeschränkt werden.\r\n-\tDurch eine Einschränkung in § 11 Abs. 3 AsylbLG ist klarzustellen, dass die nach dieser Vorschrift übermittelten Daten, sofern sie Leistungen bei Krankheit, Schwangerschaft und Geburt betreffen, nicht von der Ausländerbehörde verwendet werden dürfen.\r\n-\tUm v. a. Kinder analog und konsequenterweise wie beim Zugang zur Bildung zu schützen. ist bei den Regelungen über die Zusammenarbeit der Unfallversicherung mit anderen Behörden der Anhaltspunkt „Verstöße gegen das Aufenthaltsgesetz“ zu streichen.\r\nÄnderungsbedarf ergibt sich demnach zumindest in den folgenden Regelungen:\r\n•\t§ 87 AufenthG\r\n•\t§ 9 Abs. 5 und § 11 Abs. 3 AsylbLG\r\n•\t§ 211 SGB VII\r\nGrundsätzlich sollte festgeschrieben werden, dass Ausländerbehörden Daten, die sie aufgrund oder im Zusammenhang mit der Gewährung von Leistungen bei Krankheit, Schwangerschaft und Geburt erhalten, nicht nutzen dürfen. \r\nc) Änderungsvorschläge im Einzelnen (jeweils rot hervorgehoben): \r\nAufenthaltsgesetz\r\n§ 87 Übermittlungen an Ausländerbehörden\r\n(1) Öffentliche Stellen mit Ausnahme von Schulen sowie Bildungs- und Erziehungseinrichtungen und Stellen, wenn sie Leistungen zur Sicherung der Gesundheit sowie bei Krankheit, Schwangerschaft und Geburt erbringen oder gewähren, haben ihnen bekannt gewordene Umstände den in § 86 Satz 1 genannten Stellen auf Ersuchen mitzuteilen, soweit dies für die dort genannten Zwecke erforderlich ist. Die in § 86 Satz 1 genannten Stellen dürfen Daten, die sie aufgrund oder im Zusammenhang mit dem Besuch von Bildungs- und Erziehungseinrichtungen oder der Gewährung und Erbringung von Leistungen zur Sicherung der Gesundheit sowie bei Krankheit, Schwangerschaft und Geburt erhalten, nicht nutzen oder weiterverarbeiten.\r\nAsylbewerberleistungsgesetz\r\na)\t§ 9 Verhältnis zu anderen Vorschriften\r\n(5) §§ 117 und 118 und 118 Abs. 1 bis 3 des Zwölften Buches Sozialgesetzbuch sowie die auf Grund des § 120 Abs. 1 des Zwölften Buches Sozialgesetzbuch oder des § 117 des Bundessozialhilfegesetzes erlassenen Rechtsverordnungen sind entsprechend anzuwenden.\r\nb)\t§ 11 Ergänzende Bestimmungen\r\n(…)\r\n(3) Die zuständige Behörde überprüft die Personen, die Leistungen nach diesem Gesetz beziehen, auf Übereinstimmung der ihr vorliegenden Daten mit den der Ausländerbehörde über diese Personen vorliegenden Daten. Sie darf für die Überprüfung nach Satz 1 Name, Vorname (Rufname), Geburtsdatum, Geburtsort, Staatsangehörigkeiten, Geschlecht, Familienstand, Anschrift, Aufenthaltsstatus und Aufenthaltszeiten dieser Personen sowie die für diese Personen eingegangenen Verpflichtungen nach § 68 des Aufenthaltsgesetzes der zuständigen Ausländerbehörde übermitteln. Die Ausländerbehörde führt den Abgleich mit den nach Satz 2 übermittelten Daten durch und übermittelt der zuständigen Behörde die Ergebnisse des Abgleichs. Die Ausländerbehörde übermittelt der zuständigen Behörde ferner Änderungen der in Satz 2 genannten Daten. Die Überprüfungen können auch regelmäßig im Wege des automatisierten Datenabgleichs durchgeführt werden. Die Ausländerbehörden dürfen Daten, die die zuständigen Stellen bei der Gewährung oder Erbringung von Leistungen nach § 4 oder zur Sicherung der Gesundheit nach § 6 übermittelt haben, nicht nutzen oder weiterleiten.\r\nBei dieser Option steht zu befürchten, dass die Angst Betroffener, Daten könnten aus Unwissenheit weitergegeben werden, weiterhin einem Arztbesuch entgegensteht. Daher wird ein zweiter Vorschlag zur Diskussion gestellt.\r\nAlternativvorschlag:\r\nBei der Gewährung oder Erbringung von Leistungen nach § 4 oder zur Sicherung der Gesundheit nach § 6 entfällt der Datenabgleich.\r\nBei dieser Option hätte jede Person, wenn keine anderweitige Absicherung gegen Krankheit vorhanden ist, die Möglichkeit, Gesundheitsdienstleistungen nach dem AsylbLG in Anspruch zu nehmen. Da die Bundesregierung sich nicht zuletzt im UN-Sozialpakt verpflichtet hat, das Menschenrecht auf Gesundheit umzusetzen, wäre diese Regelung konsequent.\r\n\r\nSGB VII\r\n§ 211 Satz 1 Nr. 2 und Nr. 7: Meldepflichten der Unfallversicherung bei Anhaltspunkten für eine illegale Beschäftigung. Der verfolgte Zweck, die Schwarzarbeit zu bekämpfen, ist legitim, allerdings betrifft die Meldepflicht auch Kinder im Kindergarten oder in der Schule, die einen Unfall erleiden.\r\nUm v. a. Kinder analog und konsequenterweise wie beim Zugang zur Bildung zu schützen wird folgender Vorschlag gemacht:\r\n§ 211 Zusammenarbeit bei der Verfolgung und Ahndung von Ordnungswidrigkeiten\r\nZur Verfolgung und Ahndung von Ordnungswidrigkeiten arbeiten die Unfallversicherungsträger insbesondere mit (…) den in § 71 des Aufenthaltsgesetzes genannten Behörden (…) zusammen, wenn sich im Einzelfall konkrete Anhaltspunkte für\r\n(…)\r\n7. Verstöße gegen das Aufenthaltsgesetz\r\nergeben. (…)\r\nBerlin, 02.08.2022\r\n"
                        }
                    }
                ],
                "title": "Einschränkung der Übermittlungspflicht für Menschen ohne Aufenthaltstitel"
            }
        ],
        "regulatoryProjectsPresent": true
    },
    "statements": {
        "statements": [
            {
                "pdfUrl": "https://www.lobbyregister.bundestag.de/media/60/c1/320944/Stellungnahme-Gutachten-SG2406270229.pdf",
                "recipientGroups": [
                    {
                        "recipients": [
                            {
                                "code": "RG_BUNDESTAG",
                                "de": "Bundestag",
                                "en": "Federal parliament"
                            },
                            {
                                "code": "RG_BUNDESTAG|RG_BT_MEMBERS_OF_PARLIAMENT",
                                "de": "Mitglieder des Bundestages",
                                "en": "Members of parliament"
                            }
                        ],
                        "sendingDate": "2024-06-21"
                    }
                ],
                "regulatoryProjectNumber": "RV0003915",
                "regulatoryProjectTitle": "Einschränkung der Übermittlungspflicht für Menschen ohne Aufenthaltstitel",
                "text": {
                    "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                    "text": "Gesundheitsversorgung ohne Angst in Anspruch nehmen\r\nVorschlag für die Einschränkung der Übermittlungspflicht im Bereich Gesundheitsversorgung für Menschen in der aufenthaltsrechtlichen Illegalität\r\na) Hintergrund: Auch für Menschen in der aufenthaltsrechtlichen Illegalität gilt das Menschenrecht auf Gesundheit. Mit Ratifizierung des im Jahr 1976 in Kraft getretenen UN-Sozialpakts hat sich die Bundesrepublik Deutschland dazu verpflichtet, die Voraussetzungen dafür zu schaffen, dass für jedermann im Krankheitsfall der Genuss medizinischer Einrichtungen und ärztlicher Betreuung sichergestellt ist.  Auch nach Artikel 35 Satz 1 der Europäischen Grundrechte-Charta hat grundsätzlich jede Person das Recht auf Zugang zur Gesundheitsvorsorge und auf ärztliche Versorgung.\r\nDie spezifische Situation von Menschen in der aufenthaltsrechtlichen Illegalität verhindert jedoch vielfach die faktische Wirksamkeit dieses Rechts.\r\nSie haben zwar einen Anspruch auf Hilfen gemäß § 4 AsylbLG, wonach die erforderlichen Leistungen für ärztliche und zahnärztliche Behandlung akuter Erkrankungen und Schmerzzustände zu gewähren sind, und gemäß § 6 Abs. 1 AsylbLG, wonach sonstige Leistungen insbesondere gewährt werden können, wenn sie im Einzelfall zur Sicherung der Gesundheit unerlässlich sind. Für die Gewährung dieser Leistungen sind die Sozialämter zuständig. \r\nDiese sind jedoch gemäß § 87 Abs. 2 AufenthG verpflichtet, die Ausländerbehörden zu informieren, wenn sie Kenntnis vom Aufenthalt eines Ausländers erlangen, der keinen erforderlichen Aufenthaltstitel besitzt und dessen Abschiebung nicht ausgesetzt ist. Aufgrund dieser Übermittlungspflicht vermeiden Menschen in der aufenthaltsrechtlichen Illegalität aus Angst vor einer Abschiebung Arztbesuche und gehen nur im Notfall zum Arzt oder in das Krankenhaus. Dies kann zum einen zu erheblichen Gefahren (bis hin zu tödlichen Folgen) für die betroffenen Menschen führen; zum anderen sind die dadurch verursachten stationären Kosten ungleich höher als es die Kosten für eine rechtzeitige ambulante Behandlung gewesen wären. \r\nBei aller Notwendigkeit einer staatlichen Regulierung von Zuwanderung und Aufenthalt dürfen der Schutz der Menschenwürde und die Gewährung elementarer Menschenrechte nicht vom Aufenthaltsstatus eines Menschen abhängig gemacht werden. Leitgedanke sollte weiterhin ein Grundsatz sein, den Papst Johannes Paul II. anlässlich des Welttags der Migranten 1996 formuliert hat: „Der Status der Ungesetzlichkeit rechtfertigt keine Abstriche bei der Würde des Migranten, der mit unveräußerlichen Rechten versehen ist, die weder verletzt noch unbeachtet gelassen werden dürfen.“\r\nIm Koalitionsvertrag „Mehr Fortschritt wagen – Bündnis für Freiheit, Gerechtigkeit und Nachhaltigkeit“ zwischen SPD, Bündnis 90/Die Grünen und FDP wird in Zeile 4710 festgehalten: „Meldepflichten von Menschen ohne Papiere wollen wir überarbeiten, damit Kranke nicht davon abgehalten werden, sich behandeln zu lassen.“\r\nb) Gesetzgeberischer Änderungsbedarf: Die Übermittlungspflichten zwischen Behörden sollen so eingeschränkt werden, dass Menschen in der aufenthaltsrechtlichen Illegalität ohne Angst zum Arzt gehen können. \r\nNeben der Übermittlungspflicht des § 87 AufenthG, die bei der Gesundheitsversorgung von Menschen ohne Papiere im Fokus steht, ergeben sich Meldepflichten auch aus weiteren Vorschriften, die im Zuge einer Gesetzesänderung ebenfalls abgeschafft bzw. eingeschränkt werden müssten: \r\n-\tDer Verweis in § 9 Abs. 5 AsylbLG auf § 118 SGB XII führt dazu, dass eine Datenübermittlungspflicht auch nach § 118 Abs. 4 SGB XII besteht. Diese sollte hier eingeschränkt werden.\r\n-\tDurch eine Einschränkung in § 11 Abs. 3 AsylbLG ist klarzustellen, dass die nach dieser Vorschrift übermittelten Daten, sofern sie Leistungen bei Krankheit, Schwangerschaft und Geburt betreffen, nicht von der Ausländerbehörde verwendet werden dürfen.\r\n-\tUm v. a. Kinder analog und konsequenterweise wie beim Zugang zur Bildung zu schützen. ist bei den Regelungen über die Zusammenarbeit der Unfallversicherung mit anderen Behörden der Anhaltspunkt „Verstöße gegen das Aufenthaltsgesetz“ zu streichen.\r\nÄnderungsbedarf ergibt sich demnach zumindest in den folgenden Regelungen:\r\n•\t§ 87 AufenthG\r\n•\t§ 9 Abs. 5 und § 11 Abs. 3 AsylbLG\r\n•\t§ 211 SGB VII\r\nGrundsätzlich sollte festgeschrieben werden, dass Ausländerbehörden Daten, die sie aufgrund oder im Zusammenhang mit der Gewährung von Leistungen bei Krankheit, Schwangerschaft und Geburt erhalten, nicht nutzen dürfen. \r\nc) Änderungsvorschläge im Einzelnen (jeweils rot hervorgehoben): \r\nAufenthaltsgesetz\r\n§ 87 Übermittlungen an Ausländerbehörden\r\n(1) Öffentliche Stellen mit Ausnahme von Schulen sowie Bildungs- und Erziehungseinrichtungen und Stellen, wenn sie Leistungen zur Sicherung der Gesundheit sowie bei Krankheit, Schwangerschaft und Geburt erbringen oder gewähren, haben ihnen bekannt gewordene Umstände den in § 86 Satz 1 genannten Stellen auf Ersuchen mitzuteilen, soweit dies für die dort genannten Zwecke erforderlich ist. Die in § 86 Satz 1 genannten Stellen dürfen Daten, die sie aufgrund oder im Zusammenhang mit dem Besuch von Bildungs- und Erziehungseinrichtungen oder der Gewährung und Erbringung von Leistungen zur Sicherung der Gesundheit sowie bei Krankheit, Schwangerschaft und Geburt erhalten, nicht nutzen oder weiterverarbeiten.\r\nAsylbewerberleistungsgesetz\r\na)\t§ 9 Verhältnis zu anderen Vorschriften\r\n(5) §§ 117 und 118 und 118 Abs. 1 bis 3 des Zwölften Buches Sozialgesetzbuch sowie die auf Grund des § 120 Abs. 1 des Zwölften Buches Sozialgesetzbuch oder des § 117 des Bundessozialhilfegesetzes erlassenen Rechtsverordnungen sind entsprechend anzuwenden.\r\nb)\t§ 11 Ergänzende Bestimmungen\r\n(…)\r\n(3) Die zuständige Behörde überprüft die Personen, die Leistungen nach diesem Gesetz beziehen, auf Übereinstimmung der ihr vorliegenden Daten mit den der Ausländerbehörde über diese Personen vorliegenden Daten. Sie darf für die Überprüfung nach Satz 1 Name, Vorname (Rufname), Geburtsdatum, Geburtsort, Staatsangehörigkeiten, Geschlecht, Familienstand, Anschrift, Aufenthaltsstatus und Aufenthaltszeiten dieser Personen sowie die für diese Personen eingegangenen Verpflichtungen nach § 68 des Aufenthaltsgesetzes der zuständigen Ausländerbehörde übermitteln. Die Ausländerbehörde führt den Abgleich mit den nach Satz 2 übermittelten Daten durch und übermittelt der zuständigen Behörde die Ergebnisse des Abgleichs. Die Ausländerbehörde übermittelt der zuständigen Behörde ferner Änderungen der in Satz 2 genannten Daten. Die Überprüfungen können auch regelmäßig im Wege des automatisierten Datenabgleichs durchgeführt werden. Die Ausländerbehörden dürfen Daten, die die zuständigen Stellen bei der Gewährung oder Erbringung von Leistungen nach § 4 oder zur Sicherung der Gesundheit nach § 6 übermittelt haben, nicht nutzen oder weiterleiten.\r\nBei dieser Option steht zu befürchten, dass die Angst Betroffener, Daten könnten aus Unwissenheit weitergegeben werden, weiterhin einem Arztbesuch entgegensteht. Daher wird ein zweiter Vorschlag zur Diskussion gestellt.\r\nAlternativvorschlag:\r\nBei der Gewährung oder Erbringung von Leistungen nach § 4 oder zur Sicherung der Gesundheit nach § 6 entfällt der Datenabgleich.\r\nBei dieser Option hätte jede Person, wenn keine anderweitige Absicherung gegen Krankheit vorhanden ist, die Möglichkeit, Gesundheitsdienstleistungen nach dem AsylbLG in Anspruch zu nehmen. Da die Bundesregierung sich nicht zuletzt im UN-Sozialpakt verpflichtet hat, das Menschenrecht auf Gesundheit umzusetzen, wäre diese Regelung konsequent.\r\n\r\nSGB VII\r\n§ 211 Satz 1 Nr. 2 und Nr. 7: Meldepflichten der Unfallversicherung bei Anhaltspunkten für eine illegale Beschäftigung. Der verfolgte Zweck, die Schwarzarbeit zu bekämpfen, ist legitim, allerdings betrifft die Meldepflicht auch Kinder im Kindergarten oder in der Schule, die einen Unfall erleiden.\r\nUm v. a. Kinder analog und konsequenterweise wie beim Zugang zur Bildung zu schützen wird folgender Vorschlag gemacht:\r\n§ 211 Zusammenarbeit bei der Verfolgung und Ahndung von Ordnungswidrigkeiten\r\nZur Verfolgung und Ahndung von Ordnungswidrigkeiten arbeiten die Unfallversicherungsträger insbesondere mit (…) den in § 71 des Aufenthaltsgesetzes genannten Behörden (…) zusammen, wenn sich im Einzelfall konkrete Anhaltspunkte für\r\n(…)\r\n7. Verstöße gegen das Aufenthaltsgesetz\r\nergeben. (…)\r\nBerlin, 02.08.2022\r\n"
                }
            }
        ],
        "statementsPresent": true
    }
}