{
    "accountDetails": {
        "accountHasCodexViolations": false,
        "activeDateRanges": [
            {
                "fromDate": "2023-02-28T12:26:47.000+01:00"
            }
        ],
        "firstPublicationDate": "2022-03-02T14:53:10.000+01:00",
        "lastUpdateDate": "2024-06-17T11:12:46.000+02:00",
        "registerEntryVersions": [
            {
                "legislation": "GL2024",
                "registerEntryId": 37132,
                "validFromDate": "2024-06-17T11:12:46.000+02:00",
                "version": 4,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2022",
                "registerEntryId": 28393,
                "validFromDate": "2024-01-22T14:39:20.000+01:00",
                "validUntilDate": "2024-06-17T11:12:46.000+02:00",
                "version": 3,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2022",
                "registerEntryId": 17348,
                "validFromDate": "2023-02-28T12:26:47.000+01:00",
                "validUntilDate": "2024-01-22T14:39:20.000+01:00",
                "version": 2,
                "versionActiveLobbyist": true
            }
        ]
    },
    "activeLobbyist": true,
    "activitiesAndInterests": {
        "activity": {
            "code": "ACT_ORGANIZATION_V2",
            "de": "Sonstiges Unternehmen",
            "en": "Other company"
        },
        "activityDescription": "Aktive Mitarbeit im Deutschen Verband der Spielwarenindustrie (DVSI)",
        "fieldsOfInterest": [
            {
                "code": "FOI_ECONOMY",
                "de": "Wirtschaft",
                "en": "Economy"
            },
            {
                "code": "FOI_EU_LAWS",
                "de": "EU-Gesetzgebung",
                "en": "EU legislation"
            },
            {
                "code": "FOI_ECONOMY_CONSUMER_PROTECTION",
                "de": "Verbraucherschutz",
                "en": "Consumer protection"
            },
            {
                "code": "FOI_OTHER",
                "de": "Sonstige Interessenbereiche",
                "en": "Other areas",
                "fieldOfInterestText": "Spielzeugsicherheit"
            },
            {
                "code": "FOI_EUROPEAN_UNION",
                "de": "Europapolitik und Europäische Union",
                "en": "European politics and the EU"
            },
            {
                "code": "FOI_EU_DOMESTIC_MARKET",
                "de": "EU-Binnenmarkt",
                "en": "EU internal market"
            }
        ],
        "typesOfExercisingLobbyWork": [
            {
                "code": "SELF_OPERATED_OWN_INTEREST",
                "de": "Die Interessenvertretung wird in eigenem Interesse selbst wahrgenommen",
                "en": "Interest representation is self-performed in its own interest"
            },
            {
                "code": "CONTRACTS_OPERATED_BY_THIRD_PARTY",
                "de": "Die Interessenvertretung wird in eigenem Interesse durch die Beauftragung Dritter wahrgenommen",
                "en": "Contracts are awarded to third parties to represent own interests of the company"
            }
        ]
    },
    "annualReports": {
        "annualReportPdfUrl": "https://www.lobbyregister.bundestag.de/media/b5/43/293536/Jahresabschluss-2022-Hasbro-Deutschland-GmbH.pdf",
        "annualReportPreviousLastFiscalYearExists": true,
        "relatedFiscalYearEnd": "2022-12-31",
        "relatedFiscalYearStart": "2022-01-01"
    },
    "codeOfConduct": {
        "ownCodeOfConduct": false
    },
    "contracts": {
        "contracts": [],
        "contractsPresent": false
    },
    "donators": {
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01",
        "totalDonationsEuro": {
            "from": 0,
            "to": 0
        }
    },
    "employeesInvolvedInLobbying": {
        "employeeFTE": 0.4,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "financialExpenses": {
        "financialExpensesEuro": {
            "from": 10001,
            "to": 20000
        },
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "legislation": "GL2024",
    "lobbyistIdentity": {
        "address": {
            "city": "Neu-Isenburg",
            "country": {
                "code": "DE",
                "de": "Deutschland",
                "en": "Germany"
            },
            "nationalAdditional1": "TriForum Haus C1",
            "street": "Frankfurter Str. ",
            "streetNumber": "233",
            "type": "NATIONAL",
            "zipCode": "63263"
        },
        "capitalCityRepresentationPresent": false,
        "contactDetails": {
            "emails": [
                {
                    "email": "zentrale@hasbro.de"
                }
            ],
            "phoneNumber": "+4961025790",
            "websites": [
                {
                    "website": "www.hasbro.de"
                }
            ]
        },
        "entrustedPersons": [
            {
                "firstName": "Rafaela",
                "lastName": "Hartenstein",
                "recentGovernmentFunctionPresent": false
            }
        ],
        "entrustedPersonsPresent": true,
        "identity": "ORGANIZATION",
        "legalForm": {
            "code": "LF_GMBH",
            "de": "Gesellschaft mit beschränkter Haftung (GmbH)",
            "en": "Limited liability company (GmbH)"
        },
        "legalFormType": {
            "code": "JURISTIC_PERSON",
            "de": "Juristische Person",
            "en": "Legal person"
        },
        "legalRepresentatives": [
            {
                "entrustedPerson": false,
                "firstName": "Asli",
                "function": "Geschäftsführerin",
                "lastName": "Cetkin",
                "recentGovernmentFunctionPresent": false
            }
        ],
        "membersPresent": false,
        "memberships": [
            {
                "membership": "Deutscher Verband der Spielwarenindustrie"
            },
            {
                "membership": "Markenverband"
            }
        ],
        "membershipsPresent": true,
        "name": "Hasbro Deutschland GmbH "
    },
    "mainFundingSources": {
        "mainFundingSources": [
            {
                "code": "MFS_ECONOMIC_ACTIVITY",
                "de": "Wirtschaftliche Tätigkeit",
                "en": "Economic activity"
            }
        ],
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "membershipFees": {
        "individualContributors": [],
        "individualContributorsPresent": false,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01",
        "totalMembershipFees": {
            "from": 0,
            "to": 0
        }
    },
    "publicAllowances": {
        "publicAllowancesPresent": false,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "registerEntryDetails": {
        "detailsPageUrl": "https://www.lobbyregister.bundestag.de/suche/R002638/37132",
        "fiscalYearUpdate": {
            "lastFiscalYearUpdate": "2024-06-17T11:12:46.000+02:00"
        },
        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/1b/c6/293544/Lobbyregister-Detailansicht-R002638-2024-06-17_11-12-46.pdf",
        "validFromDate": "2024-06-17T11:12:46.000+02:00",
        "version": 4
    },
    "registerEntryId": 37132,
    "registerNumber": "R002638",
    "regulatoryProjects": {
        "regulatoryProjects": [
            {
                "affectedLaws": [
                    {
                        "shortTitle": "2. ProdSV",
                        "title": "Zweite Verordnung zum Produktsicherheitsgesetz (Verordnung über die Sicherheit von Spielzeug)",
                        "url": "https://www.gesetze-im-internet.de/gpsgv_2"
                    }
                ],
                "affectedLawsPresent": true,
                "description": "Die bisherige EU Richtlinie zur Spielzeugsicherheit soll im Rahmen der Überarbeitung in eine Verordnung umgewandelt werden. Daneben enthält der von der EU-Kommission vorgelegte Entwurf (ebenso wie die Position des EU Parlamentes und des Rats) verschiedene Vorschläge zur Verschärfung der aktuellen gesetzlichen Grundlage, inklusive Vorschlägen zu einer starken Beschränkung bislang genutzter Materialien und Substanzen. Zudem ist die Übergangsfrist zur Umstzung zu eng gefasst, so dass die zugrundeliegenden harmonisierten Standards bis dahin noh nicht überarbeitet wurden. Das führt bei den Spielwarenherstellern zu großen Problemen bei der Umsetzung der neuen Vorgaben. Ziel ist es deshalb, zu praktikablen Vorgaben und einer machbaren Umsetzung zu gelangen. ",
                "draftBillPresent": false,
                "fieldsOfInterest": [
                    {
                        "code": "FOI_EUROPEAN_UNION",
                        "de": "Europapolitik und Europäische Union",
                        "en": "European politics and the EU"
                    },
                    {
                        "code": "FOI_EU_LAWS",
                        "de": "EU-Gesetzgebung",
                        "en": "EU legislation"
                    },
                    {
                        "code": "FOI_OTHER",
                        "de": "Sonstige Interessenbereiche",
                        "en": "Other areas",
                        "fieldOfInterestText": "Spielzeugsicherheit"
                    }
                ],
                "printedMatters": [],
                "printedMattersPresent": false,
                "regulatoryProjectNumber": "RV0002499",
                "statements": [
                    {
                        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/98/07/293537/Stellungnahme-Gutachten-SG2406140079.pdf",
                        "recipientGroups": [
                            {
                                "recipients": [
                                    {
                                        "code": "RG_FEDERAL_GOVERNMENT",
                                        "de": "Bundesregierung",
                                        "en": "Federal government"
                                    },
                                    {
                                        "code": "RG_FEDERAL_GOVERNMENT|RG_FG_BMWK",
                                        "de": "Bundesministerium für Wirtschaft und Klimaschutz (BMWK)",
                                        "en": "Bundesministerium für Wirtschaft und Klimaschutz (BMWK)"
                                    }
                                ],
                                "sendingDate": "2024-04-26"
                            }
                        ],
                        "regulatoryProjectNumber": "RV0002499",
                        "regulatoryProjectTitle": "Verordnung übber die Sicherheit von Spielzeug",
                        "text": {
                            "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                            "text": "Sehr geehrter Herr Böhme,\r\nSehr geehrter Herr Geiss,\r\n\r\ndie Ratsverhandlungen zur Revision der Spielzeugrichtlinie gehen dem Vernehmen nach in die finale Phase. Als Unternehmen haben wir die Diskussionen um die Überarbeitung sehr eng beobachtet und regelmäßig versucht, unsere Anmerkungen über den europäischen Spielwarenverband TIE und den Deutschen Verband der Spielwarenindustrie einzubringen. Leider stehen nach wie vor zwei sehr kritische Punkte im Raum, die nicht nur aus Sicht von Hasbro, sondern seitens der gesamten Spielwarenindustrie als sehr bedenklich für die Branche gesehen werden. Bleiben diese Punkte unverändert in der Ratsposition so bestehen, wird das sehr einschneidende Folgen haben, die sich nicht nur auf uns als Hersteller, sondern auch auf die Verbraucher auswirken werden. Ich nehme deshalb die Gelegenheit zum Anlass, kurz vor dem letzten Treffen der Arbeitsgruppe am kommenden Dienstag um Ihre Aufmerksamkeit auf diese Problematik zu lenken und Ihnen die damit einhergehenden Schwierigkeiten zu skizzieren:\r\n\r\n1.\tAnhang II, Teil III – Chemische Eigenschaften\r\nDer unter Punkt 5 nach wie vor vorgesehene maximale Grenzwert von 100mg/kg stellt uns als gesamte Branche vor unlösbare Probleme. Dieser Wert würde auch für Verunreinigungen natürlicher oder synthetischer Bestandteile Anwendung finden, was bedeutet, dass bestimmte Ausgangsmaterialien teilweise nicht mehr bei der Herstellung von Spielware eingesetzt werden können. Für kein anderes Verbraucherprodukt gelten so strenge Anforderungen für so viele Stoffe: Nicht einmal Lebensmittel-Kontaktmaterialien oder Kosmetika werden so streng limitiert. Es ist unter diesen Bedingungen für Spielwarenhersteller quasi unmöglich, Materialien zu finden, bei denen man sicher sein kann, dass diese Anforderung erfüllt wird. Unsere Lieferanten - für die selbst Hasbro als einer der großen globalen Hersteller ein kleiner Kunde sind - sind für solch weitreichende spielzeugspezifische Anforderungen nicht gerüstet. Es besteht für die Vorlieferanten aufgrund der vergleichsweise kleinen Auftragsvolumen auch kein wirtschaftlicher Anreiz, für die Spielzeughersteller einen Sonderweg zu finden und neue Materialien zu erforschen und zu entwickeln. Ein allgemeiner Grenzwert für Tausende von Stoffen – wir reden hierbei über rund 4000 Stoffe - sollte nicht über das hinausgehen, was für jeden anderen Sektor angewendet wird; nämlich die Angaben im Sicherheitsdatenblatt (SDB/SDS). Strengere Grenzwerte für einzelne Stoffe können nach wie vor festgelegt werden, sofern dies erforderlich ist. Dies ist bereits bei Stoffen wie Bisphenol A und Formaldehyd der Fall. Die Sicherheitsdatenblätter berücksichtigen die allgemeinen CLP-Grenzwerte. Damit konnten wir uns bislang verlassen, und die Sicherheit der Spielzeuge ist damit ausreichend gegeben. Ein pauschales Heruntersetzen des Grenzwertes auf die aktuell vorgeschlagenen 100mg/kg bedeutet je nach Stoff und Gemisch eine Reduzierung um einen Faktor von bis zu 1000. \r\n\r\nDamit wird es uns als Hersteller unmöglich, Spielzeug in einem rechtssicheren Rahmen herzustellen, zumal teilweise für solch geringe Werte überhaupt keine Testmethoden existieren. Wir als Hersteller könnten dann – ebenso wie die zuständigen Marktaufsichtsbehörden – nur grob schätzen, ob der Grenzwert eingehalten wird oder nicht. Das bringt dem Verbraucher nicht mehr Sicherheit und bedeutet für reputable Hersteller eine Verschlechterung der anzuwendenden Rechtslage. Das kann und darf nicht im Sinne des Gesetzgebers sein. Die belgische Ratspräsidentschaft hat in dem neuen Entwurf in der Präambel Absatz 55b neu hinzugefügt in dem Versuch, die Notwendigkeit von Tests einzuschränken. Die Ergänzung dieses Absatzes ist zwar positiv, löst aber nicht das Hauptproblem des Nachweises der Einhaltung des Grenzwerts von 100 mg/kg und der Gewissheit, dass dieser eingehalten wird.\r\n\r\nDeshalb appelliere ich hiermit an Sie als Vertreter der deutschen Position, sich in den Verhandlungen kommende Woche bei diesem Punkt für die eine praktikable und rechtssichere Formulierung einzusetzen. Diese bestünde entweder in Rückkehr zu den CLP-Grenzwerten, alternativ die SDS-Grenzwerte zu verwenden, oder aber mindestens einen deutlich höheren Wert als die 100mg/kg vorzuschlagen – beispielsweise 1000mg/kg. Wir brauchen hier Ihre Unterstützung und Ihren Einsatz, damit wir als namhafte Hersteller auch weiterhin sicheres Spielzeug herstellen können. \r\n\r\n2.\tKapitel X, Abschlussbestimmungen (Artikel 53) - Übergangsfristen \r\nDer Vorschlag der EU-Kommission zu den Übergangsfristen beläuft sich auf 30 Monate. Während das auf den ersten Blick viel erscheint, ist das in der Praxis nach aller Erfahrung nicht zu erfüllen. Wir haben diesen Vorschlag bereits wiederholt in Frage gestellt und auf die Probleme bei der Umsetzung hingewiesen. Leider wurden die Bedenken, die übrigens auch bereits sehr deutlich vom europäischen Normungsgremium CEN/CENELEC vorgetragen wurden, bislang nicht beachtet. Ich möchte deshalb die Problematik, die nicht zuletzt in den vorgegebenen Abläufen bei der Normung begründet liegt, nochmals verdeutlichen: \r\n\r\nEs wird nach Ablauf der 30 Monate keine Normen geben, anhand derer die Hersteller die Einhaltung der Anforderungen im Rahmen der neuen Spielzeugsicherheitsverordnung nachweisen können.  Alle Spielzeugnormen müssen geändert werden, um sie an die neuen Vorgaben anzugleichen – die beinhaltet auch Verweise, Formulierungen, Warnhinweise usw.. Gleichzeitig müssen auch neue Prüfverfahren für Akustik (durch die Erweiterung des Geltungsbereichs der neuen Verordnung), Nitrosamine (Erweiterung des Geltungsbereichs von Fingerfarben) und neue Beschränkungen (Styrol, Acrylnitril, Butadien, Vinylchlorid) entwickelt werden. Dazu ist es notwendig, Versuche durch verschieden Labore durchzuführen und so die Prüfverfahren ausreichend zu validieren. Dies wird weit mehr als 30 Monate in Anspruch nehmen: Zunächst muss die Europäische Kommission den Entwurf eines Normungsantrags vorlegen, den CEN/CENELEC annehmen muss – allein dieser Schritt kann erfahrungsgemäß mindestens ein Jahr dauern (und wie erläutert betrifft das nicht einzelne, sondern quasi alle aktuell geltenden Spielzeugnormen). Dann beginnt die Uhr für CEN/CENELEC zu ticken, um Änderungen an den Spielzeugnormen vorzunehmen und neue Prüfverfahren zu entwickeln. Für die sogenannten festen Fristen sind 51 Wochen vorgesehen, für die flexiblen Fristen (Entwurf von Prüfverfahren und deren Validierung) maximal 68 Wochen – somit reden wir hier bereits über mindestens zwei Jahre. Wenn die Normen dann final verabschiedet und durch CEN/CENELEC veröffentlicht sind, muss CEN/CENELEC die Kommission ersuchen, sie auch im Amtsblatt der EU zu veröffentlichen. Dieser Schritt umfasst die Billigung durch die Mitgliedstaaten und die Abstimmung durch Rat und Parlament. Dies kann mindestens 6 Monate dauern (im besten Fall). Das bedeutet, dass damit bereits mindestens zweieinhalb Jahre vergangen sind – das umfasst oder überschreitet schon die von der EU-Kommission vorgeschlagenen 30 Monate Übergangsfrist. Wir als Hersteller können aber erst nach der Veröffentlichung der überarbeiteten/neuen Normen durch CEN/CENELEC Prüfungen durchführen und deren Einhaltung nachweisen – und können erst dann mit der Produktion final starten. Das bedeutet, dass wir es nicht schaffen können, Spielzeuge, die den neuen Anforderungen entsprechen, nach Ablauf der 30monatigen Übergangsfrist auf den Markt zu bringen. Produktion und Logistik bedürfen in der Regel einen Vorlauf von mindestens 9, eher 12 Monaten, bis das Produkt im Handel steht. Somit können wir keine neuen Produkte in Verkehr bringen, wenn die Übergangsfrist abgelaufen ist. \r\n\r\nZwar können wir dann noch Altbestände abverkaufen (hierfür stehen gemäß dem Vorschlag der Ratspräsidentschaft in Artikel 54 aktuell 60 Monate nach dem Ablauf der 30monatigen Übergangsfrist im Raum), aber ich möchte darauf hinweisen, dass die Spielwarenbranche stark von Innovationen getrieben ist: Rund 50 Prozent unseres Portfolios kommen in jedem Jahr neu auf den Markt. Aktuelle Themen könnten wir also nicht mehr bedienen, wenn die 30 Monate Abverkaufsfrist in Artikel 53 nicht signifikant verlängert wird – auch in Anbetracht der nach wie vor sehr unklaren Anforderungen an den Digitalen Produktpass, bei dem die Kommission noch umfangreiche Vorarbeiten leisten muss, ist eine Verlängerung dieser 30 Monate dringen notwendig. Deshalb bitte ich Sie dringend, sich kommende Woche für eine längere Übergangsfrist von 60 Monaten (plus dem zusätzlichen Abverkaufszeitraum von Altware) einzusetzen. Ansonsten ist absehbar, dass vor allem kleinere und mittelständische Unternehmen, die unsere Branche prägen, aus der Existenz gedrängt werden und die Verbraucher irgendwann vor quasi leeren Spielwarenregalen stehen werden. Freuen dürften sich darüber höchstens die zahlreichen unseriösen Anbieter auf Online-Marktplätzen, die weitgehend unkontrolliert und unreguliert ihre Geschäfte machen und Verbraucher mit Billigangeboten locken.  \r\n\r\nIch hoffe, Sie können diese sehr validen Argumente nachvollziehen und diese in die deutsche Position einbeziehen. Es ist uns wichtig, dass Deutschland insbesondere diese beiden Punkte beim Treffen der Arbeitsgruppe in der kommenden Woche anspricht und sich dafür einsetzt, dass wir als Hersteller auch weiterhin sicheres Spielzeug unter realistischen Konditionen produzieren können. \r\n\r\nHerzlichen Dank für Ihr offenes Ohr und mit freundlichen Grüßen,\r\nRafaela Hartenstein\r\n"
                        }
                    }
                ],
                "title": "Verordnung übber die Sicherheit von Spielzeug"
            }
        ],
        "regulatoryProjectsPresent": true
    },
    "statements": {
        "statements": [
            {
                "pdfUrl": "https://www.lobbyregister.bundestag.de/media/98/07/293537/Stellungnahme-Gutachten-SG2406140079.pdf",
                "recipientGroups": [
                    {
                        "recipients": [
                            {
                                "code": "RG_FEDERAL_GOVERNMENT",
                                "de": "Bundesregierung",
                                "en": "Federal government"
                            },
                            {
                                "code": "RG_FEDERAL_GOVERNMENT|RG_FG_BMWK",
                                "de": "Bundesministerium für Wirtschaft und Klimaschutz (BMWK)",
                                "en": "Bundesministerium für Wirtschaft und Klimaschutz (BMWK)"
                            }
                        ],
                        "sendingDate": "2024-04-26"
                    }
                ],
                "regulatoryProjectNumber": "RV0002499",
                "regulatoryProjectTitle": "Verordnung übber die Sicherheit von Spielzeug",
                "text": {
                    "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                    "text": "Sehr geehrter Herr Böhme,\r\nSehr geehrter Herr Geiss,\r\n\r\ndie Ratsverhandlungen zur Revision der Spielzeugrichtlinie gehen dem Vernehmen nach in die finale Phase. Als Unternehmen haben wir die Diskussionen um die Überarbeitung sehr eng beobachtet und regelmäßig versucht, unsere Anmerkungen über den europäischen Spielwarenverband TIE und den Deutschen Verband der Spielwarenindustrie einzubringen. Leider stehen nach wie vor zwei sehr kritische Punkte im Raum, die nicht nur aus Sicht von Hasbro, sondern seitens der gesamten Spielwarenindustrie als sehr bedenklich für die Branche gesehen werden. Bleiben diese Punkte unverändert in der Ratsposition so bestehen, wird das sehr einschneidende Folgen haben, die sich nicht nur auf uns als Hersteller, sondern auch auf die Verbraucher auswirken werden. Ich nehme deshalb die Gelegenheit zum Anlass, kurz vor dem letzten Treffen der Arbeitsgruppe am kommenden Dienstag um Ihre Aufmerksamkeit auf diese Problematik zu lenken und Ihnen die damit einhergehenden Schwierigkeiten zu skizzieren:\r\n\r\n1.\tAnhang II, Teil III – Chemische Eigenschaften\r\nDer unter Punkt 5 nach wie vor vorgesehene maximale Grenzwert von 100mg/kg stellt uns als gesamte Branche vor unlösbare Probleme. Dieser Wert würde auch für Verunreinigungen natürlicher oder synthetischer Bestandteile Anwendung finden, was bedeutet, dass bestimmte Ausgangsmaterialien teilweise nicht mehr bei der Herstellung von Spielware eingesetzt werden können. Für kein anderes Verbraucherprodukt gelten so strenge Anforderungen für so viele Stoffe: Nicht einmal Lebensmittel-Kontaktmaterialien oder Kosmetika werden so streng limitiert. Es ist unter diesen Bedingungen für Spielwarenhersteller quasi unmöglich, Materialien zu finden, bei denen man sicher sein kann, dass diese Anforderung erfüllt wird. Unsere Lieferanten - für die selbst Hasbro als einer der großen globalen Hersteller ein kleiner Kunde sind - sind für solch weitreichende spielzeugspezifische Anforderungen nicht gerüstet. Es besteht für die Vorlieferanten aufgrund der vergleichsweise kleinen Auftragsvolumen auch kein wirtschaftlicher Anreiz, für die Spielzeughersteller einen Sonderweg zu finden und neue Materialien zu erforschen und zu entwickeln. Ein allgemeiner Grenzwert für Tausende von Stoffen – wir reden hierbei über rund 4000 Stoffe - sollte nicht über das hinausgehen, was für jeden anderen Sektor angewendet wird; nämlich die Angaben im Sicherheitsdatenblatt (SDB/SDS). Strengere Grenzwerte für einzelne Stoffe können nach wie vor festgelegt werden, sofern dies erforderlich ist. Dies ist bereits bei Stoffen wie Bisphenol A und Formaldehyd der Fall. Die Sicherheitsdatenblätter berücksichtigen die allgemeinen CLP-Grenzwerte. Damit konnten wir uns bislang verlassen, und die Sicherheit der Spielzeuge ist damit ausreichend gegeben. Ein pauschales Heruntersetzen des Grenzwertes auf die aktuell vorgeschlagenen 100mg/kg bedeutet je nach Stoff und Gemisch eine Reduzierung um einen Faktor von bis zu 1000. \r\n\r\nDamit wird es uns als Hersteller unmöglich, Spielzeug in einem rechtssicheren Rahmen herzustellen, zumal teilweise für solch geringe Werte überhaupt keine Testmethoden existieren. Wir als Hersteller könnten dann – ebenso wie die zuständigen Marktaufsichtsbehörden – nur grob schätzen, ob der Grenzwert eingehalten wird oder nicht. Das bringt dem Verbraucher nicht mehr Sicherheit und bedeutet für reputable Hersteller eine Verschlechterung der anzuwendenden Rechtslage. Das kann und darf nicht im Sinne des Gesetzgebers sein. Die belgische Ratspräsidentschaft hat in dem neuen Entwurf in der Präambel Absatz 55b neu hinzugefügt in dem Versuch, die Notwendigkeit von Tests einzuschränken. Die Ergänzung dieses Absatzes ist zwar positiv, löst aber nicht das Hauptproblem des Nachweises der Einhaltung des Grenzwerts von 100 mg/kg und der Gewissheit, dass dieser eingehalten wird.\r\n\r\nDeshalb appelliere ich hiermit an Sie als Vertreter der deutschen Position, sich in den Verhandlungen kommende Woche bei diesem Punkt für die eine praktikable und rechtssichere Formulierung einzusetzen. Diese bestünde entweder in Rückkehr zu den CLP-Grenzwerten, alternativ die SDS-Grenzwerte zu verwenden, oder aber mindestens einen deutlich höheren Wert als die 100mg/kg vorzuschlagen – beispielsweise 1000mg/kg. Wir brauchen hier Ihre Unterstützung und Ihren Einsatz, damit wir als namhafte Hersteller auch weiterhin sicheres Spielzeug herstellen können. \r\n\r\n2.\tKapitel X, Abschlussbestimmungen (Artikel 53) - Übergangsfristen \r\nDer Vorschlag der EU-Kommission zu den Übergangsfristen beläuft sich auf 30 Monate. Während das auf den ersten Blick viel erscheint, ist das in der Praxis nach aller Erfahrung nicht zu erfüllen. Wir haben diesen Vorschlag bereits wiederholt in Frage gestellt und auf die Probleme bei der Umsetzung hingewiesen. Leider wurden die Bedenken, die übrigens auch bereits sehr deutlich vom europäischen Normungsgremium CEN/CENELEC vorgetragen wurden, bislang nicht beachtet. Ich möchte deshalb die Problematik, die nicht zuletzt in den vorgegebenen Abläufen bei der Normung begründet liegt, nochmals verdeutlichen: \r\n\r\nEs wird nach Ablauf der 30 Monate keine Normen geben, anhand derer die Hersteller die Einhaltung der Anforderungen im Rahmen der neuen Spielzeugsicherheitsverordnung nachweisen können.  Alle Spielzeugnormen müssen geändert werden, um sie an die neuen Vorgaben anzugleichen – die beinhaltet auch Verweise, Formulierungen, Warnhinweise usw.. Gleichzeitig müssen auch neue Prüfverfahren für Akustik (durch die Erweiterung des Geltungsbereichs der neuen Verordnung), Nitrosamine (Erweiterung des Geltungsbereichs von Fingerfarben) und neue Beschränkungen (Styrol, Acrylnitril, Butadien, Vinylchlorid) entwickelt werden. Dazu ist es notwendig, Versuche durch verschieden Labore durchzuführen und so die Prüfverfahren ausreichend zu validieren. Dies wird weit mehr als 30 Monate in Anspruch nehmen: Zunächst muss die Europäische Kommission den Entwurf eines Normungsantrags vorlegen, den CEN/CENELEC annehmen muss – allein dieser Schritt kann erfahrungsgemäß mindestens ein Jahr dauern (und wie erläutert betrifft das nicht einzelne, sondern quasi alle aktuell geltenden Spielzeugnormen). Dann beginnt die Uhr für CEN/CENELEC zu ticken, um Änderungen an den Spielzeugnormen vorzunehmen und neue Prüfverfahren zu entwickeln. Für die sogenannten festen Fristen sind 51 Wochen vorgesehen, für die flexiblen Fristen (Entwurf von Prüfverfahren und deren Validierung) maximal 68 Wochen – somit reden wir hier bereits über mindestens zwei Jahre. Wenn die Normen dann final verabschiedet und durch CEN/CENELEC veröffentlicht sind, muss CEN/CENELEC die Kommission ersuchen, sie auch im Amtsblatt der EU zu veröffentlichen. Dieser Schritt umfasst die Billigung durch die Mitgliedstaaten und die Abstimmung durch Rat und Parlament. Dies kann mindestens 6 Monate dauern (im besten Fall). Das bedeutet, dass damit bereits mindestens zweieinhalb Jahre vergangen sind – das umfasst oder überschreitet schon die von der EU-Kommission vorgeschlagenen 30 Monate Übergangsfrist. Wir als Hersteller können aber erst nach der Veröffentlichung der überarbeiteten/neuen Normen durch CEN/CENELEC Prüfungen durchführen und deren Einhaltung nachweisen – und können erst dann mit der Produktion final starten. Das bedeutet, dass wir es nicht schaffen können, Spielzeuge, die den neuen Anforderungen entsprechen, nach Ablauf der 30monatigen Übergangsfrist auf den Markt zu bringen. Produktion und Logistik bedürfen in der Regel einen Vorlauf von mindestens 9, eher 12 Monaten, bis das Produkt im Handel steht. Somit können wir keine neuen Produkte in Verkehr bringen, wenn die Übergangsfrist abgelaufen ist. \r\n\r\nZwar können wir dann noch Altbestände abverkaufen (hierfür stehen gemäß dem Vorschlag der Ratspräsidentschaft in Artikel 54 aktuell 60 Monate nach dem Ablauf der 30monatigen Übergangsfrist im Raum), aber ich möchte darauf hinweisen, dass die Spielwarenbranche stark von Innovationen getrieben ist: Rund 50 Prozent unseres Portfolios kommen in jedem Jahr neu auf den Markt. Aktuelle Themen könnten wir also nicht mehr bedienen, wenn die 30 Monate Abverkaufsfrist in Artikel 53 nicht signifikant verlängert wird – auch in Anbetracht der nach wie vor sehr unklaren Anforderungen an den Digitalen Produktpass, bei dem die Kommission noch umfangreiche Vorarbeiten leisten muss, ist eine Verlängerung dieser 30 Monate dringen notwendig. Deshalb bitte ich Sie dringend, sich kommende Woche für eine längere Übergangsfrist von 60 Monaten (plus dem zusätzlichen Abverkaufszeitraum von Altware) einzusetzen. Ansonsten ist absehbar, dass vor allem kleinere und mittelständische Unternehmen, die unsere Branche prägen, aus der Existenz gedrängt werden und die Verbraucher irgendwann vor quasi leeren Spielwarenregalen stehen werden. Freuen dürften sich darüber höchstens die zahlreichen unseriösen Anbieter auf Online-Marktplätzen, die weitgehend unkontrolliert und unreguliert ihre Geschäfte machen und Verbraucher mit Billigangeboten locken.  \r\n\r\nIch hoffe, Sie können diese sehr validen Argumente nachvollziehen und diese in die deutsche Position einbeziehen. Es ist uns wichtig, dass Deutschland insbesondere diese beiden Punkte beim Treffen der Arbeitsgruppe in der kommenden Woche anspricht und sich dafür einsetzt, dass wir als Hersteller auch weiterhin sicheres Spielzeug unter realistischen Konditionen produzieren können. \r\n\r\nHerzlichen Dank für Ihr offenes Ohr und mit freundlichen Grüßen,\r\nRafaela Hartenstein\r\n"
                }
            }
        ],
        "statementsPresent": true
    }
}