{
    "accountDetails": {
        "accountHasCodexViolations": false,
        "activeDateRanges": [
            {
                "fromDate": "2022-03-23T15:13:17.000+01:00"
            }
        ],
        "firstPublicationDate": "2022-03-23T15:13:17.000+01:00",
        "lastUpdateDate": "2024-06-25T10:10:47.000+02:00",
        "registerEntryVersions": [
            {
                "legislation": "GL2024",
                "registerEntryId": 35620,
                "validFromDate": "2024-06-25T10:10:47.000+02:00",
                "version": 4,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2022",
                "registerEntryId": 21781,
                "validFromDate": "2023-07-13T10:04:26.000+02:00",
                "validUntilDate": "2024-06-25T10:10:47.000+02:00",
                "version": 3,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2022",
                "registerEntryId": 19305,
                "validFromDate": "2023-06-15T11:06:16.000+02:00",
                "validUntilDate": "2023-07-13T10:04:26.000+02:00",
                "version": 2,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2022",
                "registerEntryId": 5923,
                "validFromDate": "2022-03-23T15:13:17.000+01:00",
                "validUntilDate": "2023-06-15T11:06:16.000+02:00",
                "version": 1,
                "versionActiveLobbyist": true
            }
        ]
    },
    "activeLobbyist": true,
    "activitiesAndInterests": {
        "activity": {
            "code": "ACT_PRIVATE_LAW_ORGA",
            "de": "Privatrechtliche Organisation",
            "en": "Private-law organization"
        },
        "activityDescription": "Die Initiative setzt sich seit 2016 für einen Neustart in der Pflege ein. Gemeinsam mit dem Bremer Gesundheitsexperten Professor Dr Heinz Rothgang wurde ein Gutachten erarbeitet, das die Umsetzung dieser Reform beschreibt und die Blaupause für die Politik liefert, wie dieser Neustart gelingt.\r\n\r\nWir wollen der Bundesregierung konkrete und umsetzbare Vorschläge für einen Paradigmenwechsel und eine echte Stärkung der Pflege unterbreiten und an deren Umsetzung aktiv mitwirken. Ziel ist, die Reformbereitschaft der Pflegebranche auf eine breite Basis zu stellen und konkrete Eckpunkte ganz oben auf die politische Agenda zu setzen.\r\n\r\nWenn wir in der Pflege etwas ändern und verbessern wollen, dann müssen wir uns als Betroffene einmischen und die Stimme erheben. Wir dürfen nicht warten, sondern wir müssen aktiv werden und mit dem Auftakt der neuen Legislaturperiode ein mutiges Plädoyer für eine zukunftsfähige Pflege zum Ausdruck bringen. \r\n\r\nMit Ihrer Registrierung werden Sie Teil einer Bewegung, die sich im anstehenden politischen Diskurs selbstbewusst und aktiv für einen Paradigmenwechsel in der Pflege einsetzt. Alle registrierten Unterstützer werden in einen Mailverteiler aufgenommen und zukünftig über Neuigkeiten informiert. Sie erhalten bevorzugt eine Einladung zu Veranstaltungen, bei denen die Reformperspektiven diskutiert werden. Auf Wunsch kann das Logo des unterstützenden Trägers oder Verbandes im durchlaufenden Banner der Homepage aufgenommen werden.\r\n\r\n",
        "fieldsOfInterest": [
            {
                "code": "FOI_HEALTH_CARE",
                "de": "Pflege",
                "en": "Health care"
            },
            {
                "code": "FOI_HEALTH",
                "de": "Gesundheit",
                "en": "Health"
            }
        ],
        "typesOfExercisingLobbyWork": [
            {
                "code": "SELF_OPERATED_OWN_INTEREST",
                "de": "Die Interessenvertretung wird in eigenem Interesse selbst wahrgenommen",
                "en": "Interest representation is self-performed in its own interest"
            }
        ]
    },
    "codeOfConduct": {
        "ownCodeOfConduct": false
    },
    "contracts": {
        "contracts": [],
        "contractsPresent": false
    },
    "donators": {
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01",
        "totalDonationsEuro": {
            "from": 0,
            "to": 0
        }
    },
    "employeesInvolvedInLobbying": {
        "employeeFTE": 0.0,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "financialExpenses": {
        "financialExpensesEuro": {
            "from": 1,
            "to": 10000
        },
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "legislation": "GL2024",
    "lobbyistIdentity": {
        "address": {
            "city": "Stuttgart",
            "country": {
                "code": "DE",
                "de": "Deutschland",
                "en": "Germany"
            },
            "street": "Hackstraße",
            "streetNumber": "12",
            "type": "NATIONAL",
            "zipCode": "70190"
        },
        "capitalCityRepresentationPresent": false,
        "contactDetails": {
            "emails": [
                {
                    "email": "info@ev-heimstiftung.de"
                }
            ],
            "phoneNumber": "+49711636760",
            "websites": [
                {
                    "website": "https://www.pro-pflegereform.de/neustartpflege/"
                }
            ]
        },
        "entrustedPersons": [
            {
                "firstName": "Bernhard",
                "lastName": "Schneider",
                "recentGovernmentFunctionPresent": false
            }
        ],
        "entrustedPersonsPresent": false,
        "identity": "ORGANIZATION",
        "legalForm": {
            "code": "LF_OTHER_UNDEFINED",
            "de": "Netzwerk, Plattform oder andere Form kollektiver Tätigkeit",
            "en": "Networks, platforms or other forms of collective activity",
            "legalFormText": "Die Initiative Pro Pflegereform bildet eine Plattform zur Interessenvertretung und wird durch die Evangelische Heimstiftung GmbH vertreten"
        },
        "legalFormType": {
            "code": "NETWORK_PLATFORM_OR_OTHER",
            "de": "Netzwerk, Plattform oder andere Form kollektiver Tätigkeit",
            "en": "Network, platform or other form of collective activity"
        },
        "legalRepresentatives": [
            {
                "entrustedPerson": true,
                "firstName": "Bernhard",
                "function": "Hauptgeschäftsführer",
                "lastName": "Schneider",
                "recentGovernmentFunctionPresent": false
            },
            {
                "entrustedPerson": false,
                "firstName": "Elke",
                "function": "Geschäftsführerin",
                "lastName": "Eckardt",
                "recentGovernmentFunctionPresent": false
            }
        ],
        "membersCount": {
            "dateCount": "2024-01-01",
            "naturalPersons": 0,
            "organizations": 269,
            "totalCount": 269
        },
        "membersPresent": true,
        "membershipsPresent": false,
        "name": "Initiative Pro Pflegereform"
    },
    "mainFundingSources": {
        "mainFundingSources": [
            {
                "code": "MFS_OTHERS",
                "de": "Sonstiges",
                "en": "Others"
            }
        ],
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "membershipFees": {
        "individualContributors": [],
        "individualContributorsPresent": false,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01",
        "totalMembershipFees": {
            "from": 0,
            "to": 0
        }
    },
    "publicAllowances": {
        "publicAllowancesPresent": false,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "registerEntryDetails": {
        "detailsPageUrl": "https://www.lobbyregister.bundestag.de/suche/R003757/35620",
        "fiscalYearUpdate": {
            "lastFiscalYearUpdate": "2024-06-25T10:10:47.000+02:00"
        },
        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/71/6f/309433/Lobbyregister-Detailansicht-R003757-2024-06-25_10-10-47.pdf",
        "validFromDate": "2024-06-25T10:10:47.000+02:00",
        "version": 4
    },
    "registerEntryId": 35620,
    "registerNumber": "R003757",
    "regulatoryProjects": {
        "regulatoryProjects": [
            {
                "affectedLaws": [],
                "affectedLawsPresent": false,
                "description": "Mit den Pflegestärkungsgesetzen der zurückliegenden Jahre geben\r\nwir uns nicht zufrieden, denn an den starren Sektoren, den viel zu\r\nhohen Eigenanteilen für die pflegebedürftigen Menschen und der prekären Personalsituation hat sich nichts geändert! Um die enormen\r\nHerausforderungen zu bewältigen, die unsere alternde Gesellschaft\r\nmit sich bringt, braucht es eine langfristige Strategie und einen grundlegenden Paradigmenwechsel in der Pflegeversicherung.\r\nWer eine wirkliche Verbesserung für Pflegebedürftige und Pflegende\r\nwill, muss die Pflegeversicherung strukturell so verändern, dass die\r\npflegebedingten Kosten für alle Pflegebedürftigen finanzierbar sind\r\nund zwar unabhängig davon, ob sie nun zu Hause, im Betreuten Wohnen oder in einem Pflegeheim leben.",
                "draftBillPresent": false,
                "fieldsOfInterest": [
                    {
                        "code": "FOI_HEALTH",
                        "de": "Gesundheit",
                        "en": "Health"
                    },
                    {
                        "code": "FOI_HEALTH_CARE",
                        "de": "Pflege",
                        "en": "Health care"
                    }
                ],
                "printedMatters": [],
                "printedMattersPresent": false,
                "regulatoryProjectNumber": "RV0005047",
                "statements": [
                    {
                        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/61/54/309429/Stellungnahme-Gutachten-SG2406050022.pdf",
                        "recipientGroups": [
                            {
                                "recipients": [
                                    {
                                        "code": "RG_FEDERAL_GOVERNMENT",
                                        "de": "Bundesregierung",
                                        "en": "Federal government"
                                    },
                                    {
                                        "code": "RG_FEDERAL_GOVERNMENT|RG_FG_BMG",
                                        "de": "Bundesministerium für Gesundheit (BMG)",
                                        "en": "Bundesministerium für Gesundheit (BMG)"
                                    }
                                ],
                                "sendingDate": "2024-03-01"
                            }
                        ],
                        "regulatoryProjectNumber": "RV0005047",
                        "regulatoryProjectTitle": "Pflegereform",
                        "text": {
                            "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                            "text": "Vorwort\r\nDie vorliegende Ausarbeitung baut auf einem Gutachten auf, das von Rothgang und Kalwitzki\r\n2017 vorgelegt und seitdem intensiv in einer Vielzahl von Veranstaltungen diskutiert wurde.\r\nSeinerzeit wurden drei Szenarien erarbeitet, mit denen die erforderlichen systematischen\r\nÄnderungen in der Pflegeversicherung in Bezug auf zwei Reformlinien dargestellt wurden.\r\nDie seitdem erfolgten Diskussionen hatten zum Ergebnis, dass ein folgendes, feiner\r\nausgearbeitetes Reformkonzept beide Perspektiven integrieren sollte. In diesem Gutachten\r\nwerden in beiden Reformlinien daher nur noch solche Reformschritte betrachtet, die mit der\r\njeweils anderen Reformlinie kompatibel oder durch diese erforderlich sind. Das Ergebnis ist\r\neine Gesamtvision der Pflegeversicherung der Zukunft, die durchaus Stellschrauben für\r\nverschiedene Ausgestaltungsoptionen enthält ʹ nicht aber mehr in mehrere Szenarien\r\nzerfällt. Weiterhin haben die Diskussionen gezeigt, dass nach der Grundsatzentscheidung für\r\neine Reformoption, diese konkretisiert werden sollten. Die hier vorgelegten Vorschläge sind\r\ndaher auf einer niedrigeren Flughöhe angesiedelt und beinhalten zum Teil bereits sehr\r\nkonkrete Ausgestaltungsvorschläge.\r\nDas Gutachten ist in einem Diskussionsprozess entstanden, in dem Vorschläge und Fragen\r\ndes Autorenteams in insgesamt fünf Treffen mit mehreren Resonanzgruppen bestehend aus\r\nLeitungspersönlichkeiten des Pflegesystems intensiv diskutiert wurden. Ohne diese Inputs\r\nwäre das Gutachten in der vorliegenden Form nicht zustande gekommen. Den Teilnehmern\r\ndieser Resonanzgruppen gilt daher unser ganz besonderer Dank.\r\n3\r\nEinleitung\r\nIm Mai 1993 wurde das Pflege-Versicherungsgesetz (PflegeVG) verabschiedet, das die Einführung der Pflegeversicherung zum 1.1.1995 vorsah. Dieses Gesetz muss als Meilenstein\r\nder sozialpolitischen Entwicklung in der Bundesrepublik angesehen werden, wurde damit\r\ndoch ein bislang vernachlässigtes Risiko als allgemeines Lebensrisiko anerkannt und einer\r\nsozialstaatlichen Sicherung zugeführt. Ein Vierteljahrhundert später muss allerdings\r\nfestgestellt werden, dass die Grundkonstruktion der Pflegeversicherung erhebliche Defizite\r\naufweist. Eine Systemreform, die die Pflegeversicherung für das nächste Vierteljahrhundert\r\nauf ein tragfähiges Fundament stellt, erscheint daher notwendig. In dem hier vorliegenden\r\nGutachten wird eine solche Systemreform skizziert.\r\nHierzu wird in Kapitel 1 zunächst der Reformbedarf herausgearbeitet. Vor diesem\r\nHintergrund wird in Kapitel 2 der Reformvorschlag entfaltet, dessen Auswirkungen in Kapitel\r\n3 und Kapitel 4 diskutiert werden. Das abschließende Kapitel 5 bewertet das Konzept vor\r\ndem Hintergrund der zuvor dargelegten Ziele abschließend.\r\n1 Reformbedarf\r\nDie aktuell am intensivsten diskutierten Probleme der Pflegeversicherung sind zum einen der\r\nPflegenotstand und zum anderen die steigenden Eigenanteile in der stationären Pflege, die\r\ninsofern zusammenhängen als die ʹ notwendigen ʹ Maßnahmen zur Bekämpfung des\r\nPflegefachkräftemangels in der Regel die Ausgaben der Pflegeversicherung erhöhen und\r\ndamit das Problem steigender Eigenanteile verschärfen. Abschnitt 1.1 ist daher dem\r\nReformbedarf der Pflegeversicherung in Bezug auf Lebensstandardsicherung und\r\nEigenanteile gewidmet.\r\nNeben den Finanzierungsfragen haben aber auch Fragen nach den Pflegearrangements in\r\nden letzten Jahren an Bedeutung gewonnen. War die Situation bei Einführung der\r\nPflegeversicherung noch weitgehend durch eine Dichotomie von häuslicher Pflege durch die\r\nFamilie auf der einen und einer vollstationären Pflege auf der anderen Seite geprägt, haben\r\nsich inzwischen vielfältige Versorgungsformen zwischen diesen Polen eines Kontinuums\r\nherausgebildet, die in unterschiedlicher Weise Pflege durch Familien, An- und Zugehörige\r\nunter Einbeziehung der Zivilgesellschaft mit formeller Pflege durch Pflegeeinrichtungen\r\nverbinden. Diese ambulantisierten Wohn- und Pflegeformen sind Ausdruck einer stärkeren\r\nIndividualisierung auch in der Pflege. Welche Anforderungen daraus für die zukünftige\r\nAusgestaltung der Pflegeversicherung folgen, wird in Abschnitt 0 diskutiert.\r\nDiese Bedarfsanalyse ist dann Grundlage für die Entwicklung der Reformvorschläge, die in\r\nzwei entsprechenden Reformlinien in Kapitel 2 vorgestellt werden.\r\n4\r\n1.1 Lebensstandardsicherung und Eigenanteile\r\nDie Identifikation von Reformbedarfen ist nur auf der Basis normativer Maßstäbe möglich.\r\nAls Bewertungsmaßstäbe für die Ausgestaltung der Pflegeversicherung können zum einen\r\nallgemeine sozialstaatliche Prinzipien herangezogen werden und zum anderen die\r\nÜberlegungen, die zur Einführung der Pflegeversicherung geführt haben und damit die Ziele\r\nder Pflegeversicherung zum Einführungszeitpunkt widerspiegeln.\r\nIn der vergleichenden Wohlfahrtsstaatsforschung wird Deutschland als Prototyp eines\r\nkonservativen Wohlfahrtsstaats angesehen und vom liberalen ebenso wie vom\r\nsozialdemokratischen Wohlfahrtsstaat abgegrenzt (Esping-Andersen 1990). Während\r\nliberale Wohlfahrtsstaaten lediglich der Existenzsicherung verpflichtet sind und\r\nsozialdemokratische Staaten Sozialleistungen als Bürgerrecht ausgestalten, wird der\r\nAnspruch auf Sozialleistungen jenseits einer Grundsicherung im konservativen\r\nWohlfahrtsstaat durch Vorleistungen, insbesondere durch Mitgliedschaft in einer\r\nSozialversicherung, erworben. Deren Leistungen gehen im Gegenzug über eine\r\nexistenzsichernde Mindestsicherung hinaus und sollen den erreichten Lebensstandard gegen\r\ndie Wechselfälle des Lebens sichern. Für den Fall der Pflegebedürftigkeit gab es bis zur\r\nEinführung der Pflegeversicherung keinen entsprechenden Mechanismus.\r\nAls das Kuratorium Deutsche Altershilfe das Thema der fehlenden sozialstaatlichen Absicherung bei Pflegebedürftigkeit 1974 durch ein Gutachten auf die politische Agenda setzte,\r\nwurde das damit begründet, dass es gelte, die pflegebedingte Sozialhilfeabhängigkeit zu\r\nbeenden (KDA 1974). Dass Menschen auch nach einem durchschnittlichen Erwerbsleben\r\ndurch auftretende Pflegebedürftigkeit regelmäßig in die Sozialhilfe abrutschen und zu\r\nAlmosenempfängern werden, wurde als eines modernen Sozialstaats unwürdig kritisiert\r\n(Pabst/Rothgang 2000; Götze/Rothgang 2014). Effektiv in Bezug auf diese Zielsetzung ist die\r\nPflegeversicherung aber nur, insoweit es ihr gelingt, einen sozialen Abstieg aufgrund von\r\nPflegebedürftigkeit im Regelfall zu vermeiden. Die Ausgestaltung der Pflegeversicherung ist\r\ndaher auch daran zu messen, wie sie mit den Risiken der durchschnittlichen Höhe der\r\nlaufenden Kosten und dem Risiko sehr hoher Gesamtkosten über Zeit umgeht. Um also das\r\nZiel der Lebensstandardsicherung zu erreichen, sollte die Pflegeversicherung die\r\npflegebedingten Kosten der Heimversorgung übernehmen.\r\nDass dieser Anspruch bei Einführung der Pflegeversicherung erfüllt werden konnte, zeigt ein\r\nVergleich der Leistungshöhen und Pflegesätze in ihren Anfangsjahren (Augurzky et al. 2008a\r\nund 2008b). Erkennbar ist dabei, dass die Leistungen der Pflegeversicherung im Jahr 1996\r\nselbst im teuren Rheinland ausgereicht haben, die durchschnittlichen Pflegevergütungen in\r\nPflegestufe I und II abzudecken und der durchschnittliche Eigenanteil, der als nach\r\nBelegungsanteilen gewichteter Mittelwert berechnet wird, mit 77 Euro pro Monat selbst im\r\n5\r\nRheinland noch nahe Null war. Bundesweit dürften die Pflegeversicherungsleistungen 1996\r\nsomit tatsächlich ausgereicht haben, um die durchschnittlichen Pflegevergütungen voll zu\r\nfinanzieren.\r\nSeitdem haben diese Eigenanteile an den Pflegekosten bis zum Jahr 2015 in Pflegestufe I und\r\nII kontinuierlich zugenommen, da zwar die Pflegesätze gestiegen, die Leistungen der Pflegeversicherung aber konstant geblieben sind und nicht angepasst wurden. In der Pflegestufe III\r\nwurden die Leistungen zuvor bereits in den Jahren 2008, 2010 und 2012 dynamisiert. Das\r\nhat dazu geführt, dass die durchschnittlichen Eigenanteile von 2009 bis 2011 sogar gesunken\r\nsind und die Wachstumsrate der Steigerung in dieser Stufe insgesamt geringer ist. Werden\r\ndie Eigenanteile der jeweiligen Pflegestufe mit den bundesweiten Belegungsanteilen\r\ngewichtet, ergibt sich der durchschnittliche Eigenanteil. Tabelle 1 zeigt, dass sich dieser\r\ndurchschnittliche Eigenanteil von 1999 mit 277 Euro bis 2015 mit 602 Euro mehr als\r\nverdoppelt hat.\r\nTabelle 1: Monatlicher Eigenanteil an den pflegebedingten Aufwendungen in\r\nvollstationärer Pflege\r\nPflegevergütung\r\nEigenanteil an der\r\nPflegevergütung Belegungsanteile in % Durchschnittlicher\r\nEigenanteil / EEE\r\nJahr Stufe I Stufe II Stufe III Stufe I Stufe II Stufe III Stufe I Stufe II Stufe III\r\n1999 1.156 1.521 1.977 133 242 545 32 % 45 % 23 % 277\r\n2001 1.186 1.582 2.008 163 303 576 33 % 45 % 22 % 316\r\n2003 1.247 1.673 2.099 224 394 667 34 % 45 % 21 % 394\r\n2005 1.277 1.702 2.128 254 423 696 35 % 44 % 21 % 422\r\n2007 1.307 1.733 2.158 284 454 726 36 % 43 % 21 % 449\r\n2009 1.362 1.792 2.249 339 513 779 38 % 42 % 20 % 502\r\n2011 1.369 1.811 2.278 346 532 768 39 % 41 % 20 % 507\r\n2013 1.414 1.875 2.365 391 596 815 39 % 41 % 20 % 560\r\n2015 1.490 1.973 2.485 426 643 873 40 % 40 % 20 % 602\r\n2017 550\r\n2019 659\r\nQuelle: Eigene Berechnungen auf Basis der Angaben der Pflegestatistik für 2009ʹ2015; Angaben für Januar\r\n2017 und Januar 2019: Rothgang et al. 2019, basierend auf Daten von jeweils mehr als 11 Tausend\r\nvollstationären Pflegeeinrichtungen, zur Verfügung gestellt vom vdek.\r\nAufgrund der Pflegereform ist dieser Wert zum Januar 2017 zwar zurückgegangen, allerdings\r\nsind die Eigenanteile danach erneut kontinuierlich weiter angestiegen und liegen heute\r\nwieder deutlich über dem Wert vor Inkrafttreten des Zweiten Pflegestärkungsgesetzes (PSG\r\nII) im Jahre 2017.\r\nZudem müssen Heimbewohner nicht nur die Eigenanteile bei den Pflegeentgelten tragen,\r\nsondern auch die Entgelte für Unterkunft und Verpflegung und für die nicht geförderten,\r\ngesondert in Rechnung gestellten Investitionskosten. Inzwischen sind die GesamtEigenanteile weiter gestiegen und belaufen sich aktuell ʹ gemäß einer Auswertung von rund\r\n11.000 Einrichtungen auf Basis von PKV-Daten auf 1.930 Euro (Spiegel-Online vom\r\n6\r\n24.9.2019). Diese Entgelte übersteigen die durchschnittlichen Alterseinkommen erkennbar\r\nund machen damit deutlich, dass die Pflegeversicherung ihre Funktion, pflegebedingte\r\nArmut zu vermeiden, heute nur noch unvollständig erfüllen kann.\r\nFür die Zukunft ist mit weiteren erheblichen und bezogen auf die einzelnen Einrichtungen\r\nzudem sprunghaften Steigerungen der pflegebedingten Aufwendungen und damit auch der\r\neinrichtungseinheitlichen Eigenanteile (EEE) zu rechnen. Ursache hierfür ist der Pflegenotstand, der dazu führt, dass ʹ nach Angaben des Bundesgesundheitsministers (Jens Spahn im\r\nheute journal vom 22.09.2019) ʹ derzeit bereits 80.000 Pflegestellen nicht besetzt werden\r\nkönnen. Um diesem Pflegenotstand zu begegnen, muss der Pflegeberuf attraktiver werden.\r\nHierzu wurde in den am 4. Juni dieses Jahres veröffentlichten Beschlüssen der Konzertierten\r\nAktion Pflege (KAP) bereits ein umfassender Maßnahmenkatalog entwickelt und beschlossen\r\n(BMG 2019a). Für die Pflegekosten von besonderer Bedeutung sind dabei zwei Maßnahmenbereiche: Erstens wurde die gemeinsame Selbstverwaltung bereits im Zweiten Pflegestärkungsgesetz aufgefordert, bis zum 30. Juni 2020 ein bundesweit einsetzbares\r\nPersonalbemessungsverfahren zu entwickeln und zu erproben. Die Entwicklung konnte im\r\nSommer 2019 abgeschlossen werden (vgl. Rothgang et al. 2019b), und die Erprobung hat\r\nbereits begonnen. Die konzertierte Aktion hat beschlossen, mit der Umsetzung des\r\nVerfahrens nach Abschluss der Erprobung zügig zu beginnen. Werden auf Basis dieses\r\nPersonalbemessungsverfahrens mehr Pflegekräfte beschäftigt, steigen die Pflegekosten. Eine\r\nstufenweise Einführung lässt erwarten, dass sich dieser Prozess über einige Jahre hinziehen\r\nwird. Zweitens wird in den Beschlüssen der Konzertierten Aktion eine bessere Bezahlung der\r\nPflegekräfte gefordert. Am Jahresende 2017 lagen die monatlichen Bruttoentgelte für Fachund Assistenzkräfte in Pflegeheimen um durchschnittlich 593 (Fachkräfte) bzw. 558 Euro\r\n(Assistenzkräfte) und damit um 18 % bzw. 22 % hinter denen für entsprechende Kräfte im\r\nKrankenhaus (IAB 2018: 4). Da in drei Jahren die ersten generalistisch ausgebildeten\r\nPflegefachkräfte auf den Arbeitsmarkt treten werden, die dann ohne Beschränkung durch\r\nihren Abschluss entscheiden können, in welchem Sektor sie arbeiten wollen, ist es\r\nnotwendig, die Entlohnung im Langzeitpflegesektor bis dahin zumindest an die im\r\nKrankenhaussektor anzugleichen. Allein die Mehrausgaben aufgrund flächendeckender\r\nTarifverträge in der Altenpflege werden von Tisch et al. (2019: 8) in einem Gutachten für die\r\nKAP je nach Ausgestaltung mit 1,6 bis 5,2 Mrd. Euro beziffert.\r\nIn der derzeitigen Finanzierungssystematik werden die mit steigenden Pflegesätzen verbundenen Kostensteigerungen vollständig an die Pflegebedürftigen weitergeleitet, da die\r\nLeistungen der Pflegeversicherung als Festbeträge ausgestaltet sind, die schon jetzt\r\nerheblich unterhalb der Pflegesätze liegen. Einen Hinweis auf die quantitativen\r\nAuswirkungen der grundsätzlich zu begrüßenden Lohn- und Gehaltssteigerungen auf die\r\nindividuellen Eigenanteile geben aktuelle Fälle, in denen Einrichtungen bzw. ganze\r\n7\r\nTrägergruppen auf Tarifbindung umsteigen. In den stationären Einrichtungen dieser Träger\r\nerhöhten sich die Eigenanteile durch den Umstieg auf eine tarifliche Vergütung sprunghaft\r\num monatlich zusätzlich mehrere Hundert Euro ʹ ohne eine systematische Verbesserung des\r\nLeistungsgeschehens mit sich zu bringen. Das ist den Pflegebedürftigen und ihren\r\nAngehörigen nicht zu vermitteln. Steigen Entlohnungen für Pflegekräfte und\r\nPersonaleinsatzmengen in Heimen wie es die Beschlüsse der Konzertierten Aktion Pflege\r\nerwarten lassen, würden sich die einrichtungseinheitlichen Eigenanteile ʹ ceteris paribus ʹ\r\nleicht verdoppeln und die insgesamt zu zahlenden Eigenanteile am Heimentgelt die\r\ndurchschnittlichen Alterseinkünfte bei weitem überschreiten. Die Pflegeversicherung ist\r\ndann nicht (mehr) in der Lage ihre Funktion zu erfüllen, den Lebensstandard zu sichern und\r\ndie Eigenanteile so weit zu begrenzen, dass sie für die große Mehrheit der Pflegebedürftigen\r\nfinanziert werden können, ohne zum Sozialhilfeempfänger zu werden. Eine Reform zur\r\nnachhaltigen Begrenzung der Eigenanteile ist daher unabweisbar.\r\nNotwendig ist daher eine Systemreform, bei der die Logik der Pflegeversicherung umgekehrt\r\nund an die der Krankenversicherung angepasst wird. Wie in der Krankenversicherung\r\nmüssen Pflegeleistungen von der Pflegeversicherung in bedarfsnotwendigem Umfang zur\r\nVerfügung gestellt werden, während die Pflegebedürftigen ʹ neben den nach wie vor privat\r\naufzubringenden Kosten für Wohnen und Lebenshaltung ʹ nur einen festen, begrenzten im\r\n&ŽůŐĞŶĚĞŶ ĂůƐ ͣ^ŽĐŬĞů͞ ďĞǌĞŝĐŚŶĞƚĞŶ \u0011ĞƚƌĂŐ ǌƵ ĚĞŶ WĨůĞŐĞŬŽƐƚĞn zuschießen. In Abschnitt\r\n2.1 ǁŝƌĚĚŝĞƐĞhŵŬĞŚƌƵŶŐĂůƐͣ^ŽĐŬĞů-Spitze-dĂƵƐĐŚ͞ďĞǌĞŝĐŚŶĞƚ.\r\nEin solcher Sockel-Spitze-Tausch kann durch entsprechende Wahl des Sockelbetrags zum\r\nUmstellungszeitpunkt ausgabenneutral für die Pflegeversicherung durchgeführt werden. Auf\r\nmittlere und lange Sicht führt er aber ʹ angesichts der zu erwartenden Kostensteigerungen\r\nfür formelle Pflege ʹ zu Mehrausgaben der Pflegeversicherung und damit ceteris paribus zu\r\neinem Beitragssatzanstieg. Da der Beitragssatz bei einer bedarfsorientierten Sozialversicherung der freie Parameter ist, ist das zunächst systemkonform. Soll der Beitragssatzanstieg,\r\nder in der Pflegeversicherung aufgrund des demographischen Wandels bei zumindest\r\nkaufkrafterhaltender Leistungsdynamisierung der Pflegeversicherungsleistungen auch\r\nansonsten unvermeidlich ist, begrenzt werden, können weitere Maßnahmen zur Begrenzung\r\ndes Beitragssatzes getroffen werden. Hierbei ist insbesondere an Steuerfinanzierung und /\r\noder die Einbeziehung der bislang Privatversicherten in die Sozialversicherung zu denken, die\r\nin Kapitel 4 als Maßnahmen zur Begrenzung des Beitragssatzanstieges diskutiert werden.\r\n1.2 Individualisierte Pflegearrangements und Beteiligung der An- und\r\n Zugehörigen sowie der Zivilgesellschaft an der Pflege\r\nSpätestens seit Einführung des Neuen Pflegebedürftigkeitsbegriffs mit dem Zweiten Pflegestärkungsgesetz ist deutlich geworden, dass die Versorgung von Pflegebedürftigen auf die\r\n8\r\nErhaltung vorhandener Fähigkeiten und die gezielte Unterstützung bei vorhandenen\r\nBeeinträchtigungen abzielen muss, um so gesellschaftliche Teilhabe zu ermöglichen. Hierzu\r\ngehört die Autonomie der Pflegebedürftigen selbst individuell angepasste Wohn- und\r\nPflegesettings wählen zu können. Tatsächlich wurde mit den Reformgesetzen der letzten\r\nJahre versucht, eine Ambulantisierung der Pflege zu fördern. Die anrechnungsfreie\r\nInanspruchnahme von teilstationären Leistungen, die Flexibilisierung von teilstationären\r\nLeistungen und Kurzzeitpflege, die Förderung von Pflege-WGs, die Erhöhung der\r\nFördersummen für wohnumfeldverbessernde Maßnahmen und viele andere Maßnahmen\r\nmehr, sollen es ermöglichen, individualisierte Versorgungsformen zu etablieren.\r\nDem entgegen steht die strikte Trennung in ambulante und stationäre Versorgungsformen,\r\ndie leistungs-, leistungserbringungs- und ordnungsrechtlich festgeschrieben ist. Diese Dichotomie resultiert letztlich aus einer Übernahme der sektoralen Segmentierung der\r\nGesetzlichen Krankenversicherung, die bei Einführung der Pflegeversicherung unhinterfragt\r\ndupliziert wurde. Tatsächlich erweist sie sich inzwischen aber erkennbar als\r\nInnovationsbremse, weil innovative ambulante Versorgungsformen, die nicht eindeutig\r\neinem der beiden Sektoren zuzuordnen sind, sondern diese Dichotomie überwinden\r\nkönnten, an ihrer Entfaltung gehindert werden. Stattdessen droht die Ambulantisierung zu\r\neinem Geschäftsmodell für Anbieter zu verkommen, die durch Kumulation verschiedener\r\nSozialversicherungsleistungen in höherem Ausmaß Leistungen der Sozialversicherung zu\r\nmobilisieren vermögen, ohne dass damit ein erkennbarer Nutzen für die Pflegebedürftigen\r\nverbunden ist (Rothgang et al. 2018).\r\nAbbildung 1: Vergleich der Einnahmepotenziale ausgewählter\r\nambulanter und stationärer Pflegekonzepte aus\r\nLeistungen der Sozialversicherung (SGB XI und SGB V)\r\nQuelle: Rothgang et al. 2018: 81\r\n9\r\nAbbildung 1 ǌĞŝŐƚ͕ ŝŶ ǁĞůĐŚĞŵ hŵĨĂŶŐ ĚƵƌĐŚ ƐŽůĐŚĞ ͣ^ƚĂƉĞůůĞŝƐƚƵŶŐĞŶ͞ >ĞŝƐƚƵŶŐĞŶ ĚĞƌ\r\nSozialversicherung in Anspruch genommen werden können, die die entsprechenden\r\nLeistungsansprüche bei vollstationärer Pflege um ein Mehrfaches übersteigen.\r\nProblematisch ist dabei auch die Finanzierung der medizinischen Behandlungspflege. Während die entsprechenden LeisƚƵŶŐĞŶ ŝŵ ĂŵďƵůĂŶƚĞŶ ^ĞƚƚŝŶŐ ĂůƐ ͣŚćƵƐůŝĐŚĞ <ƌĂŶŬĞŶƉĨůĞŐĞ͞\r\ndurch die Krankenversicherung finanziert werden, entfällt dieser Leistungsanspruch, sobald\r\nder Pflegebedürftige stationär versorgt wird. Im stationären Setting gelten die gleichen, dort\r\nĂůƐͣŵĞĚŝǌŝŶŝƐĐŚĞ\u0011ĞŚĂŶĚůƵŶŐƐƉĨůĞŐĞ͞ďĞǌĞŝĐŚŶĞƚĞŶ>ĞŝƐƚƵŶŐĞŶ͕ĂůƐŝŶĚĞŶWĨůĞŐĞƐćƚǌĞŶĞŶƚhalten. Da die Pflegeversicherungsleistungen aber durchgängig niedriger sind als die Pflegesätze führt dies zu nur schwer begründbaren Ungleichbehandlungen der Versicherten. Die\r\nMöglichkeit, häusliche Krankenpflege separat abrechnen zu können, ist ein Grund dafür,\r\ndass quasi-ƐƚĂƚŝŽŶćƌĞ \u0004ŶŐĞďŽƚĞ ŝŶǌǁŝƐĐŚĞŶ ĂůƐ ͣĂŵďƵůĂŶƚ͞ ĚĞŬůĂƌŝĞƌƚ ǁĞƌĚĞŶ͘ &ƺƌ ĚŝĞ\r\nKassen, die ihre Versicherten beraten sollen, ist eine stationäre Versorgung günstiger, weil\r\nsie so die Kosten der häuslichen Krankenpflege spart. Die unterschiedliche Finanzierung von\r\nmedizinischer Behandlungspflege und häuslicher Krankenpflege birgt somit eine Reihe von\r\nAnreizen, die die Wahl der optimalen Versorgungsform für jeden Pflegebedürftigen\r\nverzerren.\r\nAngesichts des bestehenden und sich in Zukunft noch verstärkenden Pflegekräftemangels\r\nŵƵƐƐŵŝƚĚĞƌŬŶĂƉƉĞŶZĞƐƐŽƵƌĐĞͣďĞƌƵĨůŝĐŚĞWĨůĞŐĞ͞ƐƉĂƌƐĂŵƵŵŐĞŐĂŶŐĞŶǁĞƌĚĞŶ͘,ŝĞƌǌƵ\r\nist es notwendig die bestehenden familialen und zivilgesellschaftlichen Netzwerke so lange\r\nwie möglich zu erhalten und zu nutzen. Es sollte daher sichergestellt werden, dass die\r\nZivilgesellschaft auch dann an der Pflege und Betreuung beteiligt bleiben kann, wenn\r\nPflegebedürftige stärker institutionalisierte Formen der Pflege wählen. Tatsächlich brechen\r\ninformelle Netzwerke aber in der Regel weg, sobald es zu stationärer Pflege kommt. Da die\r\nHeimversorgung eine Vollversorgung ist, scheint keine Notwendigkeit mehr für informelle\r\nPflege zu bestehen. Zudem gibt es dafür auch keine finanziellen Anreize, da mit der\r\nHeimpflege eine RundumverƐŽƌŐƵŶŐ ͣĞŝŶŐĞŬĂƵĨƚ͞ ǁŝƌĚ͘ \u0018Ăŵŝƚ ďůĞŝďĞŶ ĂďĞƌ\r\nzivilgesellschaftliche Potentiale ungenutzt, die in Zeiten einer relativen Verknappung der\r\nRessource formelle Pflege unbedingt genutzt werden sollten.\r\n/Ŷ\u0011ĞǌƵŐĂƵĨĚŝĞͣ^ƚĂƉĞůůĞŝƐƚƵŶŐĞŶ͞ ƐŝŶĚZĞĨŽƌŵĞŶŝŶ ǌǁĞŝZŝĐŚƚƵŶŐĞŶĚĞŶŬďĂƌ͘\u007fƵŵĞŝŶĞŶ\r\nkönnte eine Präzisierung der Abgrenzung vorgenommen werden, die auch Sorge dafür trägt,\r\ndass bestimmte Leistungen nicht zusammen in Anspruch genommen werden können. Eine\r\nsolche Präzisierung ist aber schwierig und verfestigt die Sektorentrennung sogar und trägt\r\ndamit nicht dazu bei, innovative ambulante Wohnformen zu fördern und individualisierte\r\nPflegearrangements zu ermöglichen. In Abschnitt 2.2 wird daher der andere Ansatz verfolgt,\r\nder Abbau der Sektorentrennung und die Schaffung sektorübergreifender Versorgungs-\r\n10\r\nstrukturen. Damit wird die Voraussetzung dafür geschaffen, individuelle Lösungen für jeden\r\nPflegebedürftigen zu finden und die Zivilgesellschaft auch in stärker institutionalisierten\r\nSettings in die Pflege und Betreuung einzubinden.\r\nVoraussetzung hierfür ist die einheitliche Finanzierung von medizinischer Behandlungspflege\r\nund häuslicher Krankenpflege. Diesbezüglich wird daher die Umfinanzierung der medizinischen Behandlungspflege durch Übertragung der Finanzierungsverantwortung auf die Krankenversicherung vorgeschlagen (Abschnitt 2.1.2).\r\n2 Reformvorschlag\r\nIm ursprünglichen Gutachten (Rothgang / Kalwitzki 2017) wurden zwei Reformlinien\r\nbeschrieben, die auf die beiden in Kapitel 1 formulierten Reformbedarfe abzielten. Aus der\r\nKombination dieser Reformlinien konnten damals drei Reformszenarien entwickelt werden,\r\nüber die in den folgenden zwei Jahren viele Diskussionen geführt wurden. Dabei zeigte sich,\r\ndass es als sinnvoll und notwendig angesehen wurde, entsprechend des damaligen Szenario\r\n3, beide Reformlinien gleichzeitig zu behandeln. Der folgende Reformvorschlag hat daher\r\nzum Ziel, diese Skizze zu verfeinern und auszugestalten. Hierzu werden zuerst die beiden\r\nReformelemente Sockel-Spitze-Tausch (Abschnitt 2.1) und Schaffung sektorübergreifender\r\nVersorgungsstrukturen (Abschnitt 2.2) dargestellt und danach in ein Gesamtkonzept\r\nintegriert (Abschnitt 2.3).\r\n2.1 Sockel-Spitze-Tausch\r\nSystematisch betrachtet entsteht durch Pflegebedürftigkeit ein finanzielles Risiko in Form\r\nder Kosten für Unterstützungsbedarfe. Dieses Kostenrisiko ist in der aktuellen Ausgestaltung\r\nder Pflegeversicherung zweidimensional, da die privat zu tragenden Kosten weder in der\r\nHöhe pro Monat noch in der Zahlungsdauer beschränkt sind. Bei länger anhaltender\r\nPflegebedürftigkeit werden hierdurch nicht nur alle laufenden Einnahmen, sondern auch die\r\nVermögensressourcen aufgezehrt. Die Pflegeversicherung kann mit ihren absoluten\r\nLeistungssätzen zwar den monatlichen Eigenanteil in der absoluten Höhe reduzieren, ist\r\njedoch ungeeignet, den beiden grundsätzlichen Risikodimensionen zu begegnen. Deshalb\r\nerfüllt die Pflegeversicherung zurzeit den Eigenanspruch einer Lebensstandardabsicherung\r\nnicht. Hierzu müssen beide Risikodimensionen begrenzt werden.\r\n2.1.1 Einbezogene Kostenbestandteile\r\nGrundsätzlich bezieht sich der Reformvorschlag nur auf eine alternative Ausgestaltung in Bezug auf den pflegebedingten Kostenanteil an den Gesamtkosten. Nur dieser kann direkt über\r\nLeistungen des SGB XI finanziert werden. Die pflegebedingten Kosten fallen ʹ nach Schaffung\r\nsektorenübergreifender Versorgungsstrukturen für jeden Leistungsbezieher gleichermaßen\r\n11\r\nan und sollen ʹ sektorübergreifend ʹ gleichbehandelt werden. Dennoch kann nicht ignoriert\r\nwerden, dass im bisher stationären Setting noch deutlich höhere Eigenanteile im Bereich\r\nWohnen und Hauswirtschaft zu leisten sind, die bisher aufgrund des institutionellen Charakters schlecht bis gar nicht zu beeinflussen sind. Hierfür müssen nachfolgend Regelungen gefunden werden, die unabhängig vom Ort des Wohnens angewendet werden können. Hierbei\r\nentstehen neue Spielräume. Beispielsweise entlastet der Sockel-Spitze-Tausch auch die\r\nSozialhilfeträger als subsidiäre Träger der Eigenanteile bei den Pflegekosten, wodurch\r\nSpielräume geschaffen werden, innerhalb derer die Länder ihren Infrastrukturverpflichtungen gemäß § 9 SGB XI wieder nachkommen können.\r\n2.1.2 Geltungsweite des Sockels und Vorbedingungen\r\nDer Sockelbetrag wird ʹ zur Schaffung sektorübergreifender Versorgungsstrukturen\r\nzwingend ʹ einheitlich ausgestaltet. Durch den Sockel-Spitze-Tausch wird also ein Sockel\r\neingeführt, der von allen Leistungsbeziehern von Sach- oder Geldleistungen zu zahlen ist und\r\nunabhängig davon ist, ob die Leistungen in einem rein privaten, einem betreuten oder einem\r\ninstitutionalisierten Pflegesetting erbracht werden. Hierdurch können finanzielle Anreize für\r\neine Wahl der Versorgungsform zu vermieden werden. Ferner kann die zeitliche Begrenzung\r\ndes Sockels auch bei einem Wechsel zwischen verschiedenen Versorgungssettings\r\naufrechterhalten werden. Der Sockel wird bundesweit einheitlich ausgestaltet und\r\nkorrespondiert so mit Leistungshöhen, dass für eine bedarfsorientierte Versorgung keine\r\nweiteren pflegebedingten Zuzahlungen mehr erfolgen müssen. Hierdurch kann im Bereich\r\nprofessioneller Pflege von einem Preiswettbewerb auf einen Qualitätswettbewerb\r\numgesteuert werden.\r\nVorbedingung für diese Art der Zuzahlung, die unabhängig vom Ort der Pflege erfolgt, ist es,\r\ndass die Schnittstellen zu den angrenzenden Sozialsystemen ebenfalls vereinheitlicht\r\nwerden. Im Vordergrund steht hierbei die Homogenisierung der Finanzierung der\r\nmedizinischen Behandlungspflege, die aktuelle in privaten Wohnsettings durch die\r\nKrankenversicherung, in stationären Settings durch die Pflegeversicherung als integraler\r\nBestandteil des Pflegesatzes getragen werden. Systematisch werden diese Kosten vor dem\r\nSockel-Spitze-Tausch aus den Pflegesätzen der stationären Versorgung herausgelöst und\r\ndanach gegen die Krankenkassen abgerechnet. Faktisch sinken also die Pflegesätze und\r\ndamit in gleichem Maße auch die Eigenanteile der Pflegebedürftigen. Das Kollektiv der\r\nstationär versorgten Pflegebedürftigen wird also um rund 2,5 Mrd. Euro entlastet. Im\r\nGegenzug erhöhen sich die Ausgaben der Krankenkassen entsprechend.\r\n12\r\n2.1.3 Mechanik des Sockel-Spitze-Tauschs\r\nAufgrund der zwei Risikodimensionen entsteht ein individuelles Kostenrisiko in unbekannter\r\nperiodischer und unbekannter absoluter Höhe. Dieses Risiko ist deshalb weder durch Ansparung noch durch Versicherung abschließend beherrschbar. Damit ist eine Lebensstandardsicherung weder in der heutigen Ausgestaltung der Pflegeversicherung angelegt, noch durch\r\nprivate Maßnahmen herstellbar. Hierzu bedarf es einer Alternativen Ausgestaltung, in der\r\ndas Verhältnis von Versicherungsleistung und Eigenanteil umgekehrt wird. Pflegebedürftige\r\nzahlen bei Inanspruchnahme formaler Pflegeleistungen für einen begrenzten Zeitraum einen\r\nfestgelegten monatlichen Sockelbetrag als Eigenanteil. Darüber hinaus gehende Kosten\r\nwerden bis zur Höhe des finanziellen Gegenwertes einer individuell als bedarfsgerecht\r\nfestgestellten Versorgung von der Pflegeversicherung übernommen. Zusätzlich in Anspruch\r\ngenommene Pflegeleistungen werden als private Wunschleistungen betrachtet und vollständig vom Pflegebedürftigen privat getragen.\r\nAbbildung 2: Schematische Darstellung des Sockel-Spitze-Tauschs\r\nEinhergehend mit der Begrenzung der Eigenanteile durch die Umstellung auf einen einheitlichen Sockel wird das Leistungssystem der Pflegeversicherung damit von bundesweiten Pauschalen zu individuell bedarfsgerechten Leistungshöhen weiterentwickelt. Die Kostenfolgen,\r\ndie daraus resultieren, dass bei fortschreitender Pflegebedürftigkeit eine bedarfsorientierte\r\npflegerische Versorgung meist auch eine steigende Anzahl von Leistungen umfasst, werden\r\nvollständig von der Pflegeversicherung übernommen.\r\n2.2 Schaffung sektorenübergreifender Versorgungsstrukturen\r\nDie bisherige Aufteilung der Pflegeversicherung in die zwei Hauptsektoren ambulant und stationär ist aus historischen Gründen als Kopie der Leistungserbringungsstrukturen im medizinischen Bereich entstanden. Für den Bereich der Langzeitpflege ist diese Sektorentrennung\r\naber nicht zwingend, da hier ʹ auch symbolisiert durch das Pflegegeld ʹ viele der Leistungen\r\nVersicherungsleistungen\r\nEigenanteil\r\nSockel-Spitze-Tausch\r\nGesamtkosten (PFB)\r\nt (Zeit)\r\nEigenanteil\r\nSockel-Spitze-Tausch\r\nmit Karenzzeit\r\nGesamtkosten (PFB)\r\nt (Zeit)\r\nVersicherungsleistungen\r\nGesamtkosten (PFB)\r\nt (Zeit)\r\nStatus quo\r\nEigenanteil\r\nVersicherungsleistungen\r\n13\r\nsowohl durch Laien als auch durch professionelle Dienstleister erbracht werden können. Die\r\nzentrale Frage für das Leistungsgeschehen ist daher nicht wo oder unter welchen\r\ninfrastrukturellen Voraussetzungen eine Leistung bezogen wird, sondern wer die\r\nLeistungserbringung verantwortlich übernimmt. Dies ist grundsätzlich unabhängig vom Ort\r\ndes Wohnens.\r\nAnsatzpunkt der Schaffung sektorenübergreifender Versorgungsstrukturen ist es daher, eine\r\nNeuorganisation des Leistungsgeschehens entlang der Grenzlinie Wohnen/Pflegen vorzunehmen. Das bedeutet einerseits, dass Pflege grundsätzlich in allen Wohnsettings von allen\r\nPersonen erbracht werden können und damit nicht nur die Trennlinie zwischen ambulantem\r\nund stationärem Sektor, sondern auch zu teilstationären Angeboten aufgelöst werden. Der\r\ngrundlegende Vorteil ist dabei, dass ein Raum entsteht, in dem eine kreative Ausarbeitung\r\ninnovativer Versorgungsangebote möglich ist und diese nicht mehr in erster Linie durch die\r\nsektorenspezifischen ordnungsrechtlichen Rahmenbedingungen strukturiert werden. Grundannahme ist dabei, dass die Leistungen, die von der Pflegeversicherung übernommen\r\nwerden, im Wesentlichen unabhängig vom Ort der Leistungserbringung sind und sowohl von\r\nprofessionellen Pflegekräften, als auch von Laienkräften ʹ unter spezifischer Schulung oder\r\nlaufender Anleitung ʹ erbracht werden können. Übernehmen Laienkräfte, etwa\r\nFamilienmitglieder oder andere zivilgesellschaftliche Akteure verantwortlich die Erbringung\r\neinzelner Leistungen werden sie dafür durch ein Pflegegeld 2.0 vergütet, das steuer- und\r\nabgabenfrei ausgezahlt wird und in seiner Höhe 40 % der Vergütung einer professionellen\r\nLeistung entspricht.\r\nFür die Organisation der Leistungserbringung ist die individuelle Zuordnung von bedarfsgerechten Leistungen bzw. Leistungsmengen erforderlich. Hierdurch wird die Problematik des\r\nMoral Hazard abgefangen, die bei einem fixen Eigenanteilssockel einen Anreiz zur Überinanspruchnahme von Leistungen beschreibt. Während dieser Effekt beim professionellen\r\nLeistungsbezug eher gering ausgeprägt ist, ist der Anreiz zum Überkonsum bei zivilgesellschaftlicher Erbringung systematisch gegeben, wenn es hierdurch zu Barauszahlung an die\r\nPflegeperson maximiert werden würde.\r\nAls zweiten Reformschritt der Alternativen Ausgestaltung der Pflegeversicherung wird daher\r\ndie Schaffung sektorenübergreifender Versorgungsstrukturen vorgeschlagen, die neben der\r\nBedarfsfeststellung, die Steuerung der Inanspruchnahme auch die Leistungserbringung neuorganisiert. Dafür sind grundlegende Strukturveränderungen erforderlich, die eine Leistungserbringung wohnortunabhängig ermöglicht und gleichzeitig den individuellen Bedarf der\r\npflegebedürftigen Person abbildet. Wie das in der Praxis umgesetzt werden kann wird in\r\n2 Schritten beschrieben.\r\n14\r\n2.2.1 Bedarfsfeststellung und Steuerung der Inanspruchnahme\r\nZur Umsetzung einer individualisierten Leistungszumessung wird eine Bedarfsfeststellung\r\nund Steuerung der Inanspruchnahme über 3 Instanzen vorgeschlagen.\r\nErste Instanz: Bedarfsfeststellung\r\nIn der ersten Instanz wird die Pflegebedürftigkeit nach wie vor durch die Bewertung der 64\r\nItems des BI festgestellt (MDK & GKV 2017). Die Leistungszumessung erfolgt bisher über eine\r\nverdichtete Klassierung der Pflegebedürftigkeit in Pflegegraden. Es ist hingegen auch eine\r\nAuswertung direkt über die 64 Items des BI möglich anhand derer ein individuelles\r\nfinanzielles Budget ermittelt wird. Diese Systematik verspricht eine individuelle Beurteilung\r\ndes Pflegebedarfs und bildet die Pflegebedürftigkeit in ihrer Ganzheit und Komplexität ab.\r\nDie einzelnen Items des BI sind dafür besonders geeignet, da sie neben psychischen\r\nProblemlagen auch kognitive und kommunikative Fähigkeiten in einer bisher nicht\r\nvergleichbaren Form beurteilen (Wingenfeld et al. 2011). Zur Ermittlung eines finanziellen\r\nBudgets könnten solchermaßen empirisch ermittelte Punktwerte mit dem erforderlichen\r\nQualifikationsanforderungen zur Leistungserbringung und damit einem Lohnniveau\r\nverknüpft werden, wie sie beispielsweise auch im Projekt zur Personalbemessung nach\r\n§ 113 c SGB XI erhoben wurden. Eine Begrenzung der Leistungshöhe in Form der hier\r\nvorgeschlagenen individualisierten Leistungszumessung wird weiterhin als notwendig\r\nerachtet, um die Gefahr eines Moral Hazard abzufangen.\r\nZweite Instanz: Steuerung der Inanspruchnahme\r\nAuf der zweiten Instanz ist ein verpflichtendes Care- und Case-Management vorgesehen,\r\nwelches als Steuerungs- und Organisationsinstanz fungiert und somit die Koordination,\r\nLogistik und Sicherstellungsverantwortung institutionalisiert. Es ist auf kommunaler Ebene\r\nangesiedelt und kann seine Aufgaben entsprechend lokaler Strukturen an zertifizierte\r\nAnbieter delegieren. Seine Handlungsperspektive ist die anwaltschaftliche Vertretung der\r\nInteressen und Wünsche der pflegebedürftigen Person vor dem Hintergrund des\r\nvorhandenen Pflegebedarfs. Zudem ist die Kommune für die kommunale Altenplanung\r\nzuständig und kann somit auf freie Kapazitäten der Anbieter verweisen oder Bedarfe an\r\nprofessionellen Anbietern feststellen. Die Aufgaben umfassen zum einen die Erstellung eines\r\nLeistungsplans zur Steuerung und Verteilung des Budgets in Absprache mit den Pflegebedürftigen und deren Angehörigen und die Beratung über lokale professionelle Anbieter. Zum\r\nanderen wird die Übernahme der Leistungserbringung durch die professionellen Anbieter\r\nund/oder Laien koordiniert. Bei zivilgesellschaftlicher Übernahme erfolgt in diesem Schritt\r\ndie Kontrahierung der Erbringung konkreter Leistungsinhalte zwischen Pflegekasse und zivilgesellschaftlicher Pflegeperson. Verbleibende Budgetanteile werden vom Case-Manager\r\nentsprechend des Leistungsplanes und dem Wunsch der Pflegebedürftigen auf die\r\n15\r\nprofessionellen Anbieter aufgeteilt. Möglich ist hier das aufgeteilte Budget in Form von\r\nͣ'ƵƚƐĐŚĞŝŶĞŶ͞ĂŶĚŝĞWĨůĞŐĞďĞĚƺƌĨƚŝŐĞŶƵŶĚĚĞƌĞŶ\u0004Ŷgehörigen auszuhändigen, mit denen\r\ndiese schließlich an die professionellen Anbieter herantreten können. Gleichzeitig kann in\r\ndiesem Schritt im individuellen Fall entschieden werden, ob das zugemessene Budget den\r\ntatsächlichen Bedarf abdeckt oder eine Neubegutachtung und Anpassung des Budgets auf\r\nAnregung des Case-Managers erforderlich ist.\r\nDritte Instanz: Professionelle Anbieter\r\n\u0018ŝĞWĨůĞŐĞďĞĚƺƌĨƚŝŐĞŶƵŶĚĚĞƌĞŶ\u0004ŶŐĞŚƂƌŝŐĞŶŬƂŶŶĞŶŝŶĚĞƌĚƌŝƚƚĞŶ/ŶƐƚĂŶǌŵŝƚĚĞŶͣWƌŽĨŝGutƐĐŚĞŝŶĞŶ͞ĚĂƐĂƵĨŐĞƚĞŝůƚĞ\u0011ƵĚŐĞƚǌƵƐĂŵŵĞŶŵŝƚĚĞŶƉƌŽĨĞƐƐŝŽŶĞůůĞŶ\u0004ŶďŝĞƚĞƌŶŝŶ&Žƌŵ\r\neines individuellen Pflegeplanes frei und flexibel verplanen. Die professionellen Anbieter\r\nübernehmen somit das Case-Management unterhalb der kommunalen Ebene und führen\r\nregelmäßige Reflexions- und Evaluationsgespräche zur Leistungserbringung mit den pflegebedürftigen Personen und deren Angehörigen durch. Bei Veränderungen des Pflegebedarfs\r\nkönnen sie innerhalb ihres Budgets flexibel gemeinsam Änderungen der Pflegeplanung\r\nvornehmen und bei höherem Pflegebedarfs und somit Budgetüberschreitungen bei den\r\nPflegekassen eine Neubegutachtung anregen. Die professionellen Anbieter sind gleichzeitig\r\ndafür verantwortlich die Qualitätssicherung der zivilgesellschaftlichen Leistungserbringung\r\nzu übernehmen. Letztendlich bedeutet dies eine gewisse Komplexität, da eine\r\nQualitätssicherung bei der Leistungserbringung über Laien lediglich sinnvoll über die Ergebnisqualität gemessen werden kann. Um dennoch eine Sicherstellung der Pflegequalität\r\nzu gewährleisten, wird für zivilgesellschaftliche Pflegepersonen eine verpflichtende\r\nBasisschulung für die kontrahierten Leistungen durchgeführt sowie eine begleitende\r\nAnleitung zu pflegerischen Tätigkeiten angeboten. Diese Aufgaben wird von professionellen\r\nPflegeanbietern gegen entsprechende Leistungsvergütungen erbracht.\r\n2.2.2 Modul- und Leistungskataloges\r\nUm Leistungen unabhängig vom Wohnort zu erbringen und gleichzeitig Anreize zur zivilgesellschaftlichen Übernahme zu schaffen ist es notwendig eine möglichst feine Granulierung\r\nvon Leistungen vorzunehmen. Darüber hinaus ist das vollständige Leistungsgeschehen\r\npflegerischer Versorgung abzubilden, um Leistungen sowohl auf Profiniveau als auch auf\r\nLaienniveau abrechenbar zu machen. Diese Vorgehensweise ist somit zur Kontrahierung der\r\nzivilgesellschaftlichen Pflegepersonen erforderlich. Dafür wurde ein Modul- und\r\nLeistungskatalog entwickelt, der zur Organisation der sektorenübergreifenden Versorgung\r\ngenutzt werden kann.\r\n16\r\nTheoretische Entwicklung\r\nZur theoretischen Herleitung eines Modul- und Leistungskataloges wurden Kataloge genutzt,\r\ndie das bisherige Leistungsgeschehen abbilden. Für den ambulanten Bereich ist dies relativ\r\nleicht möglich, da mit den ambulanten Leistungskatalogen der Länder bereits eine Grundlage\r\nvorhanden ist. Für die stationäre Langzeitpflege ist ein Katalog in der Form aktuell nicht gegeben, weswegen auf einen Leistungskatalog zurückgegriffen wurde, der im Rahmen des\r\nProjekƚĞƐ ͣEvaluation des NBA-Erfassung von Versorgungsaufwänden in stationären\r\nEinrichtungen (EViS)͞ (Rothgang et al. 2015) entwickelt wurde. Alle Leistungen der\r\ngenannten Kataloge wurden unter der Annahme mit einander verglichen, dass sie das\r\nvollständige Leistungsgeschehen abbilden und lediglich um einzelne Leistungen ergänzt, die\r\nsich aus der Recherche in pflegefachlicher Literatur ergeben haben. Darüber hinaus wurde\r\nzur Ermittlung der SGB-V-LeistunŐĞŶ ĚŝĞ ͣRichtlinie zur Verordnung über häusliche\r\nKrankenpflege͞ (G-BA 2019) und der EViS-Leistungskatalog (Rothgang et al. 2015)\r\nherangezogen.\r\nFestlegung des Modul- und Leistungskataloges\r\nAls Ergebnis lassen sich 40 Leistungen des SGB XI festhalten, die den Modulen Pflege und Betreuung, Hilfe bei der Haushaltsführung und Steuerung der Pflege zugeordnet wurden.\r\nIn dem Modul Pflege und Betreuung sind 22 Leistungen enthalten, die den Bereichen Mobilität, pflegerische Betreuung und Selbstversorgung zugeteilt wurden. Das Modul Hilfe bei der\r\nHaushaltsführung umfasst 8 Einzelleistungen, die gesondert diskutiert wurden, da sie im stationären Bereich häufig Kostenbestandteil der Investitionskosten sind. Im ambulanten\r\nBereich werden sie jedoch von der Pflegeversicherung getragen und als Folge der\r\nPflegebedürftigkeit auch in diesem Vorhaben so betrachtet. In dem Modul Steuerung der\r\nPflege sind 8 Leistungen enthalten, die zur Leistungszumessung wie das verpflichtende Careund Case-Management erforderlich sind. Zusätzlich sind Leistungen zur\r\nPflegeprozessteuerung und zur Qualitätssicherung bei zivilgesellschaftlicher Übernahme\r\ndiesem Modul zugewiesen.\r\nFür den SGB-V-Bereich entstand das Modul Hilfe bei der Bewältigung von krankheits- und\r\ntherapiebedingten Aufgaben mit insgesamt 23 Einzelleistungen, die sich in medizinisch-therapeutische und medizinisch-diagnostische Leistungen aufteilen.\r\nPreissetzung\r\nBei der Preissetzung der einzelnen Leistungen sind verschiedene Punkte zu beachten. Zum\r\neinen wird vorgeschlagen zwischen einer Individualleistung und einer Gruppenleistung zu\r\nunterscheiden. Zum anderen sind verschiedene Preissetzungen möglich. Zur Abrechnung\r\n17\r\nvon Einzelleistungen, die in diesem Vorhaben einen hohen und komplexen Aufwand\r\nbedeuten können, ist darüber hinaus ein optimiertes Abrechnungsverfahren erforderlich.\r\nIndividual- und Gruppenleistungen\r\nBevor eine Preissetzung erfolgen kann wird eine Differenzierung der Leistungen vorgenommen. Dabei wird jeweils von einer effizienteren Form der Erbringung ausgegangen. Das bedeutet, dass Leistungen, die effizient in einer Gruppe erfolgen können, auch als Gruppenleistung bewertet werden. Dabei handelt es sich beispielsweise um Leistungen wie der Alltagsgestaltung oder der 24-Std.-Beaufsichtigung. Diese Leistungen können beispielsweise in\r\neiner stationären Wohnform in Gruppen durchgeführt werden und werden deshalb auch in\r\nder eigenen Wohnform als Gruppenleistung zugemessen. Die Vergütung erfolgt demnach\r\nnur anteilig.\r\nVergütung von Leistungen\r\nFür die Bepreisung von Leistungen werden bundeseinheitliche Punktwerte vorgeschlagen,\r\ndie je nach Art der Erbringung mit einem Profi-Preis und einem Laien-Preis multipliziert\r\nwerden. Dazu sind Werte notwendig, die den Pflegeaufwand pro Leistung abbilden. Eine\r\nMethodik zur Generierung entsprechende Werte kann beispielsweise aus dem\r\nPersonalbemessungsprojekt nach § 113 c SGB XI abgeleitet werden. In die\r\norganisationsspezifische Bepreisung können weiterhin individuelle Overhead-Faktor für das\r\nPersonal zur Aufrechterhaltung der Organisationsstrukturen verhandelt werden. Da sich der\r\nPflegeaufwand je nach Beeinträchtigung der Selbstständigkeit ebenfalls unterscheiden kann,\r\nist es ebenfalls möglich weitere Hebesätze in den Punktwerten der Leistungen zu integrieren, die ihrerseits abhängig von der Art und Schwere der Pflegebedürftigkeit des\r\nLeistungsnehmers sind.\r\nAbrechnungssystematik\r\nZur Abrechnung der einzelnen Leistungen sind optimierte Lösungen notwendig, die bisher in\r\nder Form nicht vorhanden sind. Nach wie vor bedeuten Abrechnungen von SGB-VLeistungen für die Leistungsanbieter einen hohen Aufwand. Digitalisierungsprozesse, wie sie\r\nbeƌĞŝƚƐ ĚƵƌĐŚ ĚŝĞ ͣ<ŽŶǌĞƌƚŝĞƌƚĞ \u0004ŬƚŝŽŶ WĨůĞŐĞ͞ ;\u0011D' ϮϬϭϵa) in den Pflegeeinrichtungen\r\nangestoßen sind, bieten dafür die Möglichkeit entsprechende Softwareprogramme zu\r\nentwickeln und flächendeckend in den Pflegemarkt zu integrieren.\r\n18\r\n2.3 Gesamtkonzept\r\nMit dem vorgestellten Reformvorschlag können letztlich drei wesentliche Eckpunkte für eine\r\nbedarfsorientierte Pflege unabhängig vom Ort der Leistungserbringung realisiert werden: Erstens werden die Leistungsmengen konsequent am individuellen Bedarf der Pflegebedürftigen orientiert und die nicht pauschalierte Leistungszumessung abgeschafft. Das ermöglicht\r\nes, sowohl eine Unterversorgung aus finanziellen Gründen, als auch eine Überversorgung bei\r\nzwingender Inanspruchnahme von Vollversorgung im stationären Setting zu vermeiden.\r\nHierzu können zweitens zivilgesellschaftliche Ressourcen in dem Maße einbezogen werden,\r\ndie individuell zur Verfügung stehen und gewünscht sind. Die entsprechenden Leistungen\r\nwerden nun einerseits durch eine festgeschriebene Vergütung für den Pflegenden honoriert,\r\nandererseits aber auch durch die geregelte Kontrahierung einer Qualitätsüberprüfung\r\nzugänglich gemacht. Dabei ist drittens unabhängig von der Ausgestaltung des Pflegesettings\r\nunter Einbezug professioneller und zivilgesellschaftlicher Leistungserbringer das Kostenrisiko\r\ndurch den Sockel-Spitze-Tausch abgefangen ʹ sofern die individuell zugemessene\r\nLeistungsmenge nicht überschritten wird.\r\n3 Finanzielle Wirkungen des Reformvorschlags\r\nNachfolgend wird dargestellt, welche finanziellen Wirkungen durch die vollständige Umsetzung beider Reformlinien zu erwarten sind. Dabei werden die Gesamtausgaben der Pflegeversicherung für die aktuelle Ausgestaltung der Pflegeversicherung und die vorgeschlagene Alternative Ausgestaltung bis ins Jahr 2045 vorausberechnet und gegenübergestellt.\r\n3.1 Grundannahmen der Berechnungen\r\nEndpunkte der nachstehenden Berechnungen sind\r\na) die vom Pflegebedürftigen zu zahlenden Eigenanteile bzw.\r\nb) die Sockelhöhe unabhängig vom Ort der Pflege sowie\r\nc) die Beitragssatzentwicklung.\r\nZur Berechnung dieser Endpunkte werden szenarienübergreifend empirische Daten zu den\r\nbeitragspflichtigen Einnahmen der Versicherten differenziert nach Beitragszahlergruppen,\r\nzur demographischen Struktur und zu den Pflegeprävalenzen sowie zum Inanspruchnahmeverhalten Pflegebedürftiger und den Durchschnittskosten für die einzelnen Leistungsarten\r\nbenötigt.\r\n3.1.1 Annahmen zur Ausgabenseite\r\nZur Bestimmung der Fallzahlen wurde die Entwicklung der Bevölkerung entsprechend der\r\n13. koordinierten Bevölkerungsvorausberechnung des Statistischen Bundesamtes für die\r\n19\r\nJahre 2017ʹϮϬϲϬ ;sĂƌŝĂŶƚĞ ͣ<ŽŶƚŝŶƵŝƚćƚ ďĞŝ ƐĐŚǁĂĐŚĞƌ \u007fƵǁĂŶĚĞƌƵŶŐ͕͞ G1-L1-W1)\r\nverwendet (Statistisches Bundesamt 2019). Auf diese Bevölkerungsstruktur werden über Zeit\r\nkonstante\r\nx Pflegeprävalenzen differenziert nach Alter, Geschlecht und Pflegegrad sowie\r\nx Inanspruchnahmequoten einzelner Leistungen und deren durchschnittliche Höhe\r\nangewendet (BMG 2019b; BMG 2019c; BMG 2019d).\r\nZur Bestimmung der Gesamtausgabenentwicklung ohne Strukturreform wurden alle Positionen der Finanzentwicklung der SPV mit Ausnahme der Zuführungen zum\r\nPflegevorsorgefonds über die Entwicklung der Leistungsempfängeranzahl fortgeschrieben.\r\nDie Berechnungen der ambulanten und stationären Sachleistungsausgaben und des\r\nPflegegeldes erfolgen jeweils ausgehend von den pflegegraddifferenzierten pflegebedingten\r\nFallkosten des Jahres 2018. Diese ergeben sich für stationäre und ambulante Sachleistungen\r\nsowie für das Pflegegeld jeweils durch Addition der Leistungsbeträge des SGB XI und der\r\ndurchschnittlichen Eigenanteile. Letztere werden für stationäre Sachleistungen mit 662 Euro,\r\nfür ambulante Sachleistungen und Pflegegeld mit jeweils 200 Euro angesetzt. Die\r\ndifferenzierten Fallkosten wurden darüber hinaus mit einer lohnindexierten Dynamisierung\r\nüber Zeit fortgeschrieben, die eine jährliche Reallohnsteigerung von 1 Prozent in die Ausgabenberechnung einbezieht.\r\nDie Berechnung der Gesamtkosten nach der Strukturreform folgt der gleichen Methodik, jedoch werden die Nebenleistungen Verhinderungspflege, Tages-/Nachtpflege, zusätzliche\r\nambulante Betreuungs- und Entlastungsleistungen, Kurzzeitpflege und die stationären Vergütungszuschläge nicht fortgeschrieben, da diese Kosten in der bedarfsgerechten Leistungszumessung bereits berücksichtigt sind.\r\n3.1.2 Annahmen zur Einnahmenseite\r\nGrundlage für die Berechnung der durchschnittlichen beitragspflichtigen Einnahmen ist die\r\nZahl der Beitragszahler in den einzelnen Beitragszahlergruppen. Sie wird über die Bevölkerungszahlen der 13. koordinierten Bevölkerungsvorausberechnung des Statistischen Bundesamtes für die Jahre 2017ʹϮϬϲϬ;sĂƌŝĂŶƚĞͣ<ŽŶƚŝŶƵŝƚćƚďĞŝƐĐŚǁĂĐŚĞƌ\u007fƵǁĂŶdeƌƵŶŐ͕͞'ϭ-L1-\r\nW1) (Statistisches Bundesamt 2019) abgeleitet und mit den Potenzialerwerbsquoten bis\r\n2045 nach Alter und Geschlecht des IAB kombiniert (Fuchs et al. 2017). Zusätzlich wurden\r\ndie Informationen der Bundesagentur für Arbeit (BA 2018) zur Bestimmung der Anteile von\r\nArbeitslosen und Berufstätigen im Jahr 2017 herangezogen. Zur ErmittůƵŶŐ ĚĞƌ\r\nZĞŶƚĞŶďĞƐƚćŶĚĞŝn der gesetzlichen Rentenversicherung im Jahr 2017 wurde dem Bundesministerium für Arbeit und Soziales (BMAS 2018) gefolgt. Zur Höhe der Einkommen wurde\r\ndas sozioökonomische Panel (SOEP) in der Version 34 (Sozio-oekonomisches Panel (SOEP)\r\n2019) verwendet. Im Zeitverlauf wurden Reallohnsteigerungen im jährlichen Umfang von\r\n20\r\n1 Prozent einbezogen und eine Rentensteigerung entsprechend der Lohnentwicklung\r\nangenommen. Hieraus ergibt sich dann ebenfalls ein jährlicher Anstieg der (realen)\r\nbeitragspflichtigen Einkünfte pro Beitragszahler um 1 Prozent.\r\n3.2 Berechnung des Sockelbetrages\r\nDie Berechnung des Sockelbetrages erfolgte für die projizierten Eigenanteilszahlungen des\r\nJahres 2020 summentreu, die Gesamtsumme aller Eigenanteile wird somit zum Umstellungszeitpunkt konstant gehalten. Für Pflegebedürftige in stationärer Versorgung wurden die Gesamtkosten des Jahres 2018 um die Kosten der Medizinischen Behandlungspflege in Höhe\r\nvon 2,5 Mrd. Euro bereinigt. Dies entspricht einer durchschnittlichen monatlichen\r\nReduzierung der Eigenanteile in Höhe von 267 Euro. Für alle anderen Leistungsempfänger\r\nwurde ein monatlicher Eigenanteil von 200 Euro im Jahr 2018 angesetzt. Hieraus ergab sich\r\neine mathematische Sockelhöhe ohne zeitliche Begrenzung von 272 Euro.\r\nZur Einführung einer Karenzzeit (vor Vollübernahme der pflegebedingten Kosten durch die\r\nPflegeversicherung) von t* = 48 Monaten wurde auf die Überlebensstatistik der Pflegebedürftigen der Kohorte des Jahres 2012 zurückgegriffen. Unter Verwendung der Echtwerte für\r\ndie ersten 60 Monate und einer approximativen Fortschreibung für weitere 240 Monate mit\r\neiner monatlichen Überlebensrate von 98,2 % zeigt sich, dass zu t* 57,76 % der Gesamteigenanteilszahlungen geleistet sind. Unter Ansatz dieses Faktors ergibt sich für den ein auf\r\n48 Monate zeitlich begrenzter Sockelbetrag in Höhe von 471 Euro.\r\n3.3 Untersuchte Szenarien\r\nInsgesamt sind zur Abschätzung der Finanzwirkungen der Alternativen Ausgestaltung der\r\nPflegeversicherung drei Szenarien erforderlich:\r\nAls Ausgangspunkt dient ein Szenario, dass den Status quo über Zeit fortschreibt. Hierdurch\r\nkann berechnet werden, welche Effekte entstünden, wenn alle Regelungen auf dem Stand\r\ndes Jahres 2018 fixiert würden. Allerdings wird ʹ abweichend vom rechtlichen Status quo ʹ\r\neine lohn-, und keine inflationsindexierte Leistungsdynamisierung unterstellt. Da ebenfalls\r\neinbezogen wird, dass die Pflegesätze ʹ bei unverändertem Personaleinsatz ʹ dieser Lohnentwicklung folgen, werden so die Eigenanteile des Status quo fortgeschrieben. Das derart\r\ndefiniert Status quo-Szenario bildet einen Vergleichspunkt für alle anderen Szenarien und\r\nBerechnungen, bezieht jedoch noch nicht die bereits absehbaren kostenwirksamen\r\nEntwicklungen im Leistungsgeschehen mit ein.\r\nIm Referenzszenario wird daher mit realitätsnäheren Annahmen gearbeitet, die die Notwendigkeit einer steigenden Entlohnung für Pflegekräfte und einen Personalaufwuchs in der pro-\r\n21\r\nfessionellen Pflege einbezieht, die beide mit einer bedarfsgerechten Leistungszumessung\r\neinhergehen werden. Es wird daher berechnet, welche finanziellen Effekte durch die\r\nUmsetzung einer entsprechenden Personalsituation auf die Pflegebedürftigen zukämen.\r\nWeitere Reformelemente werden hier noch nicht einbezogen.\r\nDa es aus heutiger Sicht unrealistisch ist, dass alle Kosten, die mit einer bedarfsorientierten\r\nPersonalausstattung und -entlohnung entstehen, allein durch die Pflegebedürftigen getragen\r\nwerden können, wird im Reformszenario modelliert, wie und mit welchen Auswirkungen für\r\ndie Pflegebedürftigen und die Beitragszahler die beiden zuvor skizzierten Reformelemente\r\numgesetzt werden können. Die finanziellen Auswirkungen dieser Reformszenarien können\r\ndann in Relation ʹ vor allem zu den Basisszenarien ʹ als differentiellen Effekte zwischen den\r\nzu erwartenden Entwicklungen ohne und mit Finanzierungsreform interpretiert und beurteilt\r\nwerden.\r\n3.3.1 Szenario Status quo\r\nUnter Beibehaltung der aktuellen Ausgestaltung der Pflegeversicherung und der für das Jahr\r\n2018 angesetzten Eigenanteile für alle Hauptleistungsarten ergibt sich der reine Effekt, der\r\nnur durch die demographische Entwicklung und die angenommenen lohnindexierten\r\nLeistungssteigerungen entsteht. Hier zeigt sich, dass schon unter dieser unrealistischen Kontinuitätsannahme eine deutliche Ausgabensteigerung der Pflegeversicherung entsteht. Für\r\nden ausgabendeckenden Beitragssatz bedeutet dies einen Anstieg von rund 3,1 Prozent im\r\nJahre 2020 auf gut 4,5 Prozent im Jahr 2045 (Abbildung 3). Bereits ohne eine\r\nBerücksichtigung der angekündigten Maßnahmen zur Verbesserung der Arbeitsbedingungen\r\nin der Langzeitpflege, die sich besonders auf Erhöhung der Personalmenge und eine\r\nAngleichung des Lohnniveaus zwischen Akut- und Langzeitpflege beziehen, müsste also der\r\nBeitragssatz zum Ausgabenausgleich in den nächsten 25 Jahren um etwa die Hälfe\r\nangehoben werden.\r\n22\r\nAbbildung 3: Beitragssatz- und Eigenanteilsentwicklung im Status quo\r\n3.3.2 Referenzszenario\r\nZur Abschätzung einer realistischen Kostenentwicklung werden im Referenzszenario nun die\r\nbereits beschriebenen Personalmengen- und Lohnsteigerungen innerhalb des aktuell\r\ngültigen Teilleistungssystems der Pflegeversicherung zum Ansatz gebracht. Für die\r\nkombinierte Mengen- und Lohnsteigerung wurden dabei konservativ ein Steigerungsfaktor\r\nvon 35 % der Personalkosten angenommen.\r\nAbbildung 4: Beitragssatz- und Eigenanteilsentwicklung im\r\nReferenzszenario\r\nAbbildung 4 zeigt deutlich die Auswirkungen der angekündigten Verbesserungen der Arbeitsbedingungen auf die Pflegebedürftigen. Während die Beitragssatzentwicklung identisch zum\r\n0\r\n400\r\n800\r\n1200\r\n1600\r\n2000\r\n2400\r\n0,0%\r\n1,0%\r\n2,0%\r\n3,0%\r\n4,0%\r\n5,0%\r\n6,0%\r\n2020 2025 2030 2035 2040 2045\r\nEigenanteil pro Monat in Φ\r\nAusgabendeckender Beitragssatz\r\nStatus quo\r\nBeitragssat z Eigenanteil stationćr Eigenanteil (in)formell ambulant\r\n0\r\n400\r\n800\r\n1200\r\n1600\r\n2000\r\n2400\r\n0,0%\r\n1,0%\r\n2,0%\r\n3,0%\r\n4,0%\r\n5,0%\r\n6,0%\r\n2020 2025 2030 2035 2040 2045\r\nEigenanteil pro Monat in Φ\r\nAusgabendeckender Beitragssatz\r\nReferenzszenario\r\nBeitragssat z Eigenanteil stationćr Eigenanteil formell ambulant Eigenanteil informell ambulant\r\n23\r\nVerlauf im Status quo ist, werden alle Mehrkosten auf die privaten Eigenanteile der Pflegebedürftigen getragen. Bereits für das Ausgangsjahr 2020 entsteht hieraus ʹ unter Annahme\r\neiner identischen Leistungsmenge ʹ gegenüber dem Status quo eine durchschnittliche Mehrbelastung für Bezieher ambulanter Sachleistungen in Höhe von rund 660 Euro, also auf mehr\r\nals den dreifachen Betrag. Eine in ihrer absoluten Höhe noch größere Steigerung erfahren\r\ndie Bezieher stationärer Sachleistungen mit einer Steigerung um rund 900 Euro. Bis zum Jahr\r\n2045 erhöhen sich diese Eigenanteile dann um weitere 160 Euro bzw. 400 Euro. Erkennbar\r\nwird an dieser Stelle, dass unter den gegebenen Notwendigkeiten im Umgang mit dem\r\nPflegenotstand die Kostenbelastung der Pflegebedürftigen ohne Systemreform zu einer\r\nweitgreifenden finanziellen Überforderung und einer entsprechenden Erhöhung der\r\nSozialhilfeempfängeranteile führen wird.\r\n3.3.3 Reformszenario\r\nHieran ansetzend wird nun im Reformszenario der in Abschnitt 2 entwickelte\r\nReformvorschlag umgesetzt und die entsprechende Kostenentwicklung aufgezeigt\r\n(Abbildung 5). Festgeschrieben ist dabei der Sockelbetrag in Höhe von 471 Euro pro\r\nLeistungsbezieher und Monat, dessen Berechnung in Abschnitt 3.2 erläutert wurde.\r\nAbbildung 5: Beitragssatz- und Eigenanteilsentwicklung im\r\nReformszenario\r\nGrundlage für die Beitragssatzentwicklung ist die gleiche Personalkostenentwicklung, die\r\nauch im Referenzszenario angenommen wurde, allerdings wurden die stationären Fallkosten\r\num die Kosten der Medizinischen Behandlungspflege reduziert. Durch die Schaffung sektorenübergreifender Versorgungsstrukturen entstehen jedoch zusätzliche Mehrkosten für die\r\nLeistungen aus dem Bereich von Unterkunft und Verpflegung, die heute von den Pflegebedürftigen außerhalb der pflegebedingten Kosten privat getragen werden, die durch die\r\n0\r\n400\r\n800\r\n1200\r\n1600\r\n2000\r\n2400\r\n0,0%\r\n1,0%\r\n2,0%\r\n3,0%\r\n4,0%\r\n5,0%\r\n6,0%\r\n2020 2025 2030 2035 2040 2045\r\nEigenanteil pro Monat in Φ\r\nAusgabendeckender Beitragssatz\r\nReformszenario\r\nBeitragssat z Sockelbetrag\r\n24\r\nNeuordnung des Leistungsgeschehens aber in den pflegebedingten Teil verschoben werden.\r\nDiese werden mit einem Pauschalbetrag von 100 Euro pro Monat und Pflegebedürftigen bei\r\nErbringung durch eine professionelle Pflegekraft abgeschätzt.\r\nZur Umsetzung der bedarfsgerechten Leistungsmengen unabhängig vom Ort der Leistungserbringung werden die Fallkosten der stationären Vollversorgung wie vorstehend\r\nbeschrieben errechnet und als Basiswerte für alle Pflegebedürftigen verwendet. Es wird\r\njedoch nicht davon ausgegangen, dass nun alle Pflegebedürftigen durch professionelle\r\nPflegekräfte vollversorgt werden, sondern dass nach wie vor rein zivilgesellschaftliche\r\nArrangements und auch gemischte Laien / Profi-Mixe existieren. Dabei werden die\r\nzivilgesellschaftlich erbrachten Pflegeleistungen über das Pflegegeld 2.0 zu einem Satz von\r\n40 % des Profipreises vergütet. Für Personen, die nach heutiger Regelung in einem\r\nstationären Setting leben würden wird dabei ein Anteil von 0 % zivilgesellschaftlicher\r\nLeistungserbringung angesetzt, für Personen, die heute rein privat versorgt würden, ein\r\nAnteil zivilgesellschaftlicher Erbringung von 100 %. Für Personen in gemischten\r\nPflegearrangements wird der Anteil der privaten Pflegeleistungen bei Kombileistungsempfängern im Jahr 2018 in Höhe von 42,3 % weitergeführt. Im letzteren Fall kann\r\ndiese Setzung als sehr konservativ eingeschätzt werden, da das Inanspruchnahmeverhalten\r\nim Zuge der letzten Reformen deutlich zeigt, dass auch bei Erhöhungen der Leistungssätze\r\nder Bezug von Profi-Leistungen eher konstant gehalten wird, während die Auszahlung von\r\nPflegegeld ausgedehnt wurde.\r\nDie Entwicklung des ausgabendeckenden Beitragssatzes zeigt, dass der Reformvorschlag\r\ndurch den Sockel-Spitze-Tausch mit bedarfsorientierten Leistungsmengen Mehrkosten\r\ngegenüber dem Referenzszenario erzeugt, die nun durch die Pflegeversicherten zu tragen\r\nsind. Dies führt in Ausgangsjahr 2020 zu einer Beitragssatzdifferenz von rund 0,6\r\nProzentpunkten gegenüber dem Referenzszenario, die bis zum Jahr 2045 auf rund 1,1\r\nProzentpunkt anwächst. Die vollständige Absicherung gegenüber dem Risiko der\r\nPflegebedürftigkeit ist also mit Mehrkosten verbunden, diese sind jedoch in einem Rahmen,\r\nder nur wenig über früheren Abschätzungen etwa einer Vollversicherung liegen ʹ die damals\r\naber den Kostensprung durch Personalmengen- und Lohnsteigerungen nicht in diesem\r\nUmfang einbezogen haben.\r\n4 Maßnahmen zur Begrenzung des Beitragssatzanstieges\r\nDie Beitragssatzentwicklung des Reformszenarios, die für das Jahr 2045 einen\r\nkostendeckenden Beitragssatz von 5,6 % ausweist, kann nicht abschließend absolut beurteilt\r\nwerden. Es können jedoch ʹ sollte eine normative Bewertung zu dem Schluss kommen, dass\r\nder ausgewiesene Beitragssatz zu hoch sei ʹ weitere Finanzierungselemente eingeführt\r\n25\r\nwerden, welche die Sozialversicherung entlasten und zu solidarischeren Aufteilungen der\r\nPflegekosten auf die drei Kostenträgergruppen Pflegebedürftige, Pflegeversicherte und\r\nSteuerzahler genutzt werden können. Hierzu können im Wesentlichen zwei Optionen\r\ngenutzt werden.\r\nEinbezug eines Steuerzuschusses\r\nUnter den Sozialsystemen ist die Pflegeversicherung das System, das am stärksten von den\r\nStrukturverschiebungen im Zuge des demographischen Wandels betroffen ist. Gleichzeitig\r\nstellt § 8 SGB XI explizit die Gemeinsame Verantwortung der gesamten Gesellschaft für die\r\npflegerische Versorgung der Bevölkerung in den Vordergrund. Diese kann in einer\r\nfinanziellen Interpretation zur Rechtfertigung der Verwendung von Steuergeldern\r\nherangezogen werden. Inwiefern eine Steuer(teil)finanzierung allerdings zur Sicherung der\r\nNachhaltigkeit des Sozialsystems geeignet ist, hängt von der Verbindlichkeit ihrer\r\nRegelbindung ab. Nur eine hohe langfristige und dauerhafte Verbindlichkeit kann eine\r\n\u001cŶƚŬŽƉƉůƵŶŐǀŽŶŬŽŶũƵŶŬƚƵƌĞůůĞŶ^ĐŚǁĂŶŬƵŶŐĞŶƐŝĐŚĞƌƐƚĞůůĞŶƵŶĚƐŽŵŝƚĞŝŶĞͣ&ŝŶĂŶǌŝĞƌƵŶŐ\r\nŶĂĐŚ<ĂƐƐĞŶůĂŐĞ͞ǀĞƌŚŝŶĚĞƌŶ͘\r\nFür die nachstehenden Berechnung der Effekte eines Steuerzuschusses auf den Beitragssatz\r\nder Pflegeversicherung wird ein Modell gewählt, das die Höhe des Steuerzuschusses direkt\r\nan die Entwicklung des Beitragssatzes bindet. Für das Jahr 2020 wurde ein Steuerzuschuss in\r\nHöhe von 10 % der Leistungsausgaben angesetzt, der für das Jahr 2021 auf 12,5 % der\r\nLeistungsausgaben erhöht wird. Danach erfolgt eine regelgebundene jährliche\r\nDynamisierung, durch die der Steuerzuschuss des Vorjahres entsprechend der Entwicklung\r\ndes ausgabendeckenden Beitragssatzes ebenfalls im Vorjahr gesteigert wird.\r\nBürgerversicherung\r\nIm zweiten Leitsatz seines Urteils vom 3. April 2001 zur Verfassungskonformität einer obligatorischen privaten Pflegeversicherung hat der erste Senat des Bundesverfassungsgerichts die\r\nKompetenz des Gesetzgebers bestätigt, mit dem PflegĞǀĞƌƐŝĐŚĞƌƵŶŐƐŐĞƐĞƚǌͣĞŝŶĞŝŵ'ƌƵŶĚƐĂƚǌĂůůĞ\u0011ƺƌŐĞƌĞƌĨĂƐƐĞŶĚĞsŽůŬƐǀĞƌƐŝĐŚĞƌƵŶŐ͞ĞŝŶǌƵƌŝĐŚƚĞŶ ;\u0011sĞƌĨ'ϮϬϬϭͿ͘\u0018ĂďĞŝŚĂďĞĚĞƌ\r\n'ĞƐĞƚǌŐĞďĞƌ ͣĞŝŶĞ WĨůĞŐĞǀŽůŬƐǀĞƌƐŝĐŚĞƌƵŶŐ ŝŶ ĚĞƌ 'ĞƐƚĂůƚ ǌǁĞŝĞƌ sĞƌƐŝĐŚĞƌƵŶŐƐǌǁĞŝŐĞ ŐĞƐĐŚĂĨĨĞŶ͕͞ ǁŽďĞŝ Ğƌ ͣĚŝĞ ĞŝŶǌĞůŶĞŶ 'ƌƵƉƉĞŶ dem einen oder anderen Versicherungszweig\r\nƐĂĐŚŐĞƌĞĐŚƚƵŶĚƵŶƚĞƌĚĞŵ'ĞƐŝĐŚƚƐƉƵŶŬƚĞŝŶĞƌĂƵƐŐĞǁŽŐĞŶĞŶ>ĂƐƚĞŶǀĞƌƚĞŝůƵŶŐǌƵŽƌĚŶĞŶ͞\r\ndurfte (BVerfG 2001: Rn. 92). Damit hat das Bundesverfassungsgericht den normativen Maßstab genannt, an dem Finanzierungsgerechtigkeit im Verhältnis der beiden Versicherungszweige zu bemessen ist: eine ͣĂƵƐŐĞǁŽŐĞŶĞLĂƐƚĞŶǀĞƌƚĞŝůƵŶŐ͘͞ Diese ist insbesondere angezeigt, da die weit überwiegende Zahl der Versicherten entweder der Sozialen Pflegeversicherung (SPV) oder der Privaten Pflegepflichtversicherung (PPV) zugewiesen wird, ohne diesbezüglich ein Wahlrecht zu haben (Rothgang 2011). Werden Versicherte einem System\r\n26\r\nzugewiesen und entstehen ihnen dadurch höhere Finanzierungslasten, lässt sich für diese\r\nBesser- bzw. Schlechterstellung keine überzeugende Begründung finden und es besteht\r\nReformbedarf (Rothgang 2010).\r\ndĂƚƐćĐŚůŝĐŚ ǁŝƌĚ ĚŝĞƐĞ ͣĂƵƐŐĞǁŽŐĞŶĞ >ĂƐƚĞŶǀĞƌƚĞŝůƵŶŐ͞ nicht realisiert. Das\r\nVersicherungskollektiv der Privaten Pflegepflichtversicherung weist eine günstigere Altersund Geschlechterstruktur auf, bei gleichzeitig niedrigeren alters- und\r\ngeschlechtsspezifischen Pflegeprävalenzen. Bei gegebenem gleichen Leistungsrecht und\r\ngleichen Begutachtungskriterien betragen die durchschnittlichen Leistungsausgaben der\r\nPrivatversicherten (bereits bei Hinzurechnung der Beihilfeleistungen) nur 40 % der\r\nLeistungsausgaben der Sozialversicherten.\r\nDa die Sozialversicherten zudem durchschnittlich nur ein halb so hohes Einkommen haben\r\nwie die Privatversicherten, liegt der Beitragssatz zur Sozialen Pflegeversicherung beim\r\nVierfachen des Beitragssatzes, der notwendig wäre, um die Privatversicherten in einer\r\neigenen SozialverƐŝĐŚĞƌƵŶŐ ŶĂĐŚ ŐůĞŝĐŚĞŶ ZĞŐĞůŶ ĂďǌƵƐŝĐŚĞƌŶ͘ sŽŶ ĞŝŶĞƌ ͣĂƵƐŐĞǁŽŐĞŶĞŶ\r\n>ĂƐƚĞŶǀĞƌƚĞŝůƵŶŐ͞ŬĂŶŶƐŽŵŝƚŶŝĐŚƚĚŝĞZĞĚĞƐĞŝŶ(Rothgang / Domhoff 2019: 21).\r\nSoll der normativen Vorgabe des Bundesverfassungsgerichts Rechnung getragen werden,\r\nmuss daher ein Finanzausgleich zwischen Privat- und Pflegeversicherung etabliert werden\r\nwie er im Koalitionsvertrag 2005 bereits zwischen den damaligen Koalitionsparteien CDU,\r\nCSU und SPD vereinbart war oder müssen diese bislang Privatversicherten in die\r\nSozialversicherung integriert werden, die so zu einem integrierten Versicherungssystem für\r\ndie gesamte Bevölkerung weiterentwickelt würde. Eine solche integrierte Versicherung ist im\r\nBereich der Pflegeversicherung wesentlich leichter umsetzbar als in der\r\nKrankenversicherung, da sich die Soziale Pflegeversicherung und die Private\r\nPflegepflichtversicherung in Bezug auf Pflegebedürftigkeitsbegriff, Leistungsrecht und\r\nVergütung der Leistungsanbieter nicht unterscheiden.\r\nFür die nachstehenden Berechnung des Effektes der Einführung einer Bürgerversicherung\r\nwird auf die aktuellen Ergebnisse zur Pflegebürgerversicherung (Rothgang / Domhoff 2019)\r\nzurückgegriffen. Die Autoren weisen unter anderem die Beitragssatzdifferenzen aus, die\r\ndurch die Integration aller Versicherten in eine Sozialversicherung bei gleichzeitiger\r\nVerbeitragung aller Einkommensarten und einer Anhebung der Bemessungsgrenze auf das\r\nNiveau der Rentenversicherung entstehen würden. Diese Ausgestaltung der\r\nSozialversicherung wäre geeignet, den Beitragssatz im Jahr 2020 um 0,51 Beitragssatzpunkte\r\nzu reduzieren. Dieser Wert steigt auf eine Reduktion um 0,60 Beitragssatzpunkte im Jahr\r\n2045.\r\n27\r\nErgebnisse\r\nIn Abbildung 6 wird ausgewiesen, in welchem Umfang die vorstehend beschriebenen Maßnahmen Steuerfinanzierung und Bürgerversicherung alleine und in Kombination Auswirkungen auf den ausgabendeckenden Beitragssatz der Pflegeversicherung haben können. Dabei\r\nzeigt sich, dass der Steuerzuschuss und die Bürgerversicherung alleine jeweils nahezu die\r\ngleiche Wirkung haben. Sie reduzieren den Beitragssatz zu Beginn des\r\nBetrachtungszeitraumes um rund 0,4 bzw. 0,5 Beitragssatzpunkte und zum Ende des\r\nBetrachtungszeitraumes um jeweils 0,6 Beitragssatzpunkte. Damit kann jede der\r\nEinzelmaßnahmen dazu eingesetzt werden, den Beitragssatz im Jahr 2045 auf fast genau 5 %\r\nzu begrenzen. In Kombination kann eine Absenkung auf rund 4,4 % ʹ somit fast genau auf\r\ndas Niveau des Referenzszenarios ʹ erreicht werden. Im Falle des Steuerzuschusses sind\r\ndabei jeweils SumŵĞŶǀŽŶƌƵŶĚϲ͕ϱDƌĚ͘ΦǌƵŵ^ƚĂƌƚĚĞƌƌĞŐĞůŐĞďƵŶĚĞŶĞŶ\u0018ǇŶĂŵŝƐŝĞƌƵŶŐ\r\nim Jahr 2022 erĨŽƌĚĞƌůŝĐŚ͕ĚŝĞƐŝĐŚĂƵĨϵ͕ϴDƌĚ͘ΦďŝƐϭϬ͕ϮDƌĚ͘Φŝŵ:ĂŚƌϮϬϰϱĞƌŚƂŚĞŶ͘\r\nAbbildung 6: Beitragssatzentwicklung nach dem Sockel-Spitze-Tausch\r\nunter verschiedenen Maßnahmen zur Begrenzung des\r\nBeitragssatzanstieges\r\n0,0\r\n1,5\r\n3,0\r\n4,5\r\n6,0\r\n7,5\r\n9,0\r\n10,5\r\n12,0\r\n2,0%\r\n2,5%\r\n3,0%\r\n3,5%\r\n4,0%\r\n4,5%\r\n5,0%\r\n5,5%\r\n6,0%\r\n2020 2025 2030 2035 2040 2045\r\nSteuerzuschuss pro Jahr in Mrd. Φ\r\nAusgabendeckender Beitragssatz\r\nReformszenario mit verschiedenen MaƘnahmen zur Begrenzung des Beitragssatzanstieges\r\n(bei einem Sockel von 471 Φ)\r\nohne MaƘnahmen (1) mit Steuerzuschuss(2)\r\nmit Bƺrgerver sicherung (3) mit Steuerzuschuss und Bƺrgerversicherung (4)\r\nUmfang des Steuerzuschusses zu (2) Umfang des Steuerzuschusses zu (4)\r\n28\r\n5 Bewertung und Fazit\r\nDer vorliegende Reformvorschlag zielt in einem Gesamtkonzept, das auf zwei Reformlinien\r\naufbaut, auf die Erreichung von vier Zieldimensionen ab:\r\nErstens soll eine laufende finanzielle Überforderung der Pflegebedürftigen verhindert\r\nwerden und somit eine Absicherung gegen das Risiko zu hoher durchschnittliche\r\nPflegekosten pro Periode erreicht werden. Hierzu wird eine Umstellung des bisherigen\r\nTeilleistungssystems mit einem vollständigen Eigenanteil oberhalb der pauschalen\r\nLeistungshöhen mittels des Sockel-Spitze-Tauschs eingesetzt. Es entsteht somit eine\r\nBegrenzung der monatlich privat zu zahlenden Eigenanteile an den pflegebedingten Kosten\r\nauf einem Niveau, das mit einer durchschnittlichen Rente finanzierbar sein kann.\r\nZweitens soll eine Lebensstandardsicherung gegen das Risiko der Pflegebedürftigkeit hergestellt werden und somit verhindert werden, dass auch bei begrenzten periodischen Kosten\r\ndurch Langlebigkeit die Gefahr einer Verarmung besteht. Hierzu wird die Zahlung des Sockels\r\nzeitlich begrenzt. Als Zahlungsdauer werden 4 Jahre vorgeschlagen. Durch die Begrenzung\r\ndes zweidimensionalen Kostenrisikos in beiden Dimensionen wird der Eigenanteil in seiner\r\nmaximalen Höhe begrenzt und somit versicher- oder ansparbar.\r\nDrittens soll die Versorgung der Pflegebedürftigen auf die Erhaltung vorhandener\r\nFähigkeiten und die gezielte Unterstützung bei vorhandenen Beeinträchtigungen abzielen,\r\num so gesellschaftliche Teilhabe zu ermöglichen. Hierzu gehört die Autonomie der\r\nPflegebedürftigen, selbst individuell angepasste Wohn- und Pflegesettings wählen zu\r\nkönnen. Zu diesem Zweck wird das Leistungsgeschehen anhand der Trennlinie\r\nWohnen / Pflege neu organisiert, so dass eine bedarfsgerechte pflegerische Versorgung in\r\njedem Wohnsetting möglich wird. Hierdurch wird ein Raum für die Entwicklung neuer und\r\ninnovativer Versorgungsstrukturen geschaffen, die sich stärker an den Bedürfnissen der\r\nPflegebedürftigen als an den Grenzen einer ordnungsrechtlichen Zuordnung orientieren\r\nkönnen.\r\nViertens soll sichergestellt werden, dass die Zivilgesellschaft unabhängig vom Wohnsetting\r\nan der Pflege und Betreuung beteiligt bleiben kann, also auch dann, wenn Pflegebedürftige\r\nstärker institutionalisierte Formen der Pflege wählen. Zum Einbezug und zur\r\nAufrechterhaltung dieser informellen Netzwerke wird das Pflegegeld reformiert. Das\r\nPflegegeld 2.0 setzt dann Anreize für zivilgesellschaftliche Akteure, sich als kontinuierliche\r\nund sichere Ressource in einem Pflegesetting zu verpflichten und dafür eine garantierte\r\nQualifikation und geregelte finanzielle Vergütung zu erhalten.\r\nZusammenfassend kann gesagt werden, dass der Reformvorschlag vollumfänglich dazu geeignet ist, den in Abschnitt 1 aufgezeigten Reformbedarfen zu begegnen. Über diese\r\n29\r\ninhaltlichen Zielsetzungen hinaus zeigen die Modellrechnungen des Abschnitts 3, dass die\r\numfassenden Reformschritte auch finanzierbar sind. Die Beitragssatzsteigerung, die direkt\r\ndurch den Reformvorschlag verursacht werden, betragen anfangs knapp 0,6\r\nBeitragssatzpunkte, zum Ende des Projektionszeitraumes rund 1,1 Beitragssatzpunkte. Diese\r\nSteigerungen können als Reformkosten in Kauf genommen werden und über eine\r\nentsprechende Beitragssatzanpassung gegenfinanziert werden. Oder sie können alternativ\r\nsowohl durch den aufgezeigten Steuerzuschuss als auch durch die Einführung einer\r\nPflegebürgerversicherung mehr als halbiert werden. Letztlich ist in Kombination beider\r\nMaßnahmen sogar der komplette Ausgleich der Mehrkosten gegenüber dem\r\nReferenzszenario möglich."
                        }
                    },
                    {
                        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/38/60/309431/Stellungnahme-Gutachten-SG2406050023.pdf",
                        "recipientGroups": [
                            {
                                "recipients": [
                                    {
                                        "code": "RG_FEDERAL_GOVERNMENT",
                                        "de": "Bundesregierung",
                                        "en": "Federal government"
                                    },
                                    {
                                        "code": "RG_FEDERAL_GOVERNMENT|RG_FG_BMG",
                                        "de": "Bundesministerium für Gesundheit (BMG)",
                                        "en": "Bundesministerium für Gesundheit (BMG)"
                                    }
                                ],
                                "sendingDate": "2024-03-01"
                            }
                        ],
                        "regulatoryProjectNumber": "RV0005047",
                        "regulatoryProjectTitle": "Pflegereform",
                        "text": {
                            "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                            "text": "Ausgangspunkt:\r\nDie Einführung der Pflegeversicherung vor mehr als zwanzig Jahren muss als ein großer sozial- politischer Erfolg angesehen werden. Allerdings war diese neue Sozialversicherung von Anfang an durch mehrere „Geburtsfehler“ belastet. Hierzu gehört die Einführung einer „Pflegevolksversiche- rung“ (Bundesverfassungsgericht) in zwei Säulen, mit der die problematische Dualität des Kranken- versicherungssystems auf die Pflegeversicherung übertragen wurde, der (zu) enge Pflegebedürftig- keitsbegriff, der erst zwanzig Jahre später korrigiert werden konnte, sowie die strikte ordnungs-, leis- tungs- und leistungserbringungsrechtliche sektorale Fragmentierung des Versorgungssystems in am- bulante und stationäre Pflege und die leistungsrechtlich unzureichende Absicherung, die dazu führte, dass eine Lebensstandardsicherung in Bezug auf das Pflegerisiko eben nicht erreicht wurde. Inwie- weit die beiden letztgenannten Systemfehler behoben werden können, ist Gegenstand dieses Gut- achtens.\r\n\r\nReformperspektiven und Reformszenarien\r\nIndem die Pflegeversicherung Leistungen bei häuslicher und stationärer Pflege unterscheidet, sorgt sie für Verteilungsungerechtigkeiten, die daraus resultieren, dass für dieselbe formell erbrachte Pfle- geleistung unterschiedliche Leistungsbeträge der Versicherung gewährt und unterschiedliche Vergü- tungssätze in Rechnung gestellt werden können. Gleichzeitig erschwert sie auch die Entwicklung in- novativer Versorgungskonzepte im Raum zwischen ambulanter und stationärer Versorgung – obwohl gerade diese Versorgungsformen immer wieder gefordert werden. Schon in der Rürup-Kommission wurde vor eineinhalb Dekaden daher die Forderung erhoben, die Leistungssätze in ambulanter und stationärer Versorgung anzugleichen – was mit dem PSG II auch weitgehend erreicht wurde. Eine Reformperspektive besteht daher darin, die leistungsrechtlichen, leistungserbringungsrechtlichen und ordnungsrechtlichen Unterschiede zwischen ambulanter und stationärer Versorgung abzubauen und so die sektorale Fragmentierung aufzuheben, die innovativen Versorgungsangeboten entgegen- steht.\r\nAls das KDA 1974 die fehlende Absicherung des Pflegerisikos auf die politische Agenda gesetzt hat, wurde als zentrales Problem beschrieben, dass ältere Menschen auch nach einem durchschnittlichen Erwerbsleben durch auftretende Pflegebedürftigkeit regelmäßig in die Sozialhilfe abrutschen und zu Almosenempfängern werden. Dies steht im scharfen Kontrast zu der – einem konservativen Wohl- fahrtsstaat deutscher Prägung zugrundeliegenden – Wertvorstellung, dass die sozialen Sicherungs- systeme dazu dienen sollen, den im Lebensverlauf erreichten sozialen Status gegen allgemeine Le- bensrisiken abzusichern. Tatsächlich wird die Pflegeversicherung auch heute diesem Auftrag der Le- bensstandardsicherung nicht gerecht. Um dem abzuhelfen könnte die Pflegeversicherung in eine Vollversicherung umgewandelt werden – mit einem deutlichen Anstieg der Versicherungsleistungen.\r\n \r\nEine ausgabenneutrale Reformperspektive besteht dagegen darin, die Leistungen der Pflegeversiche- rung zwar nach oben offen, individuell bedarfsgerecht zu gewähren, aber einen Sockelbetrag als Selbstbeteiligung zugrunde zu legen. Wenn dieser Eigenanteil zudem zeitlich begrenzt wird, ist es für Versicherte erstmals möglich das eigene Finanzierungsrisiko abschließend zu beziffern und durch Sparen oder Abschluss einer Versicherung vorzusorgen.\r\nWerden diese beiden Reformperspektiven kombiniert, ergeben sich drei Reformszenarien die nach- stehend beschrieben und bewertet werden.\r\n\r\n\tSektorale Fragmentierung\r\n\tbeibehalten\taufheben\r\nLeistungsrecht\tPauschale, gedeckelte\tStatus quo\tSzenario 1: Pauschale,\r\n\tLeistungen der\t\tgedeckelte Versicherungs-\r\n\tPflegeversicherung\t\tleistungen bei modula-\r\n\t\t\trisierter (Heim)Vergütung\r\n\tIndividuell bedarfsgerechte\tSzenario 2:\tSzenario 3:\r\n\tVersicherungsleistungen bei\tIndividuell bedarfsgerechte\tIndividuell bedarfsgerechte\r\n\tpauschalem Eigenanteil der\tVersicherungsleistungen bei\tVersicherungsleistungen bei\r\n\tPflegebedürftigen\tsektoral differenzierter\tmodularisierter\r\n\t\tVergütung\t(Heim)Vergütung\r\n\r\nZur Bewertung wird dabei jeweils geprüft, ob das Szenario\r\n–\tzur Lebensstandardsicherung der Individuen beiträgt (Risikoallokation) und die Wahl der Ver- sorgungsform entsprechend den eigenen Präferenzen und nicht infolge von selektiven An- reizen des Versicherungssystems ermöglicht (Allokation),\r\n–\tdie Verteilungs- und Bedarfsgerechtigkeit erhöht (Distribution) und dabei\r\n–\tdie Ausgaben der Pflegeversicherung allenfalls in begrenztem Umfang erhöht, aber die Ver- sorgungssicherheit steigt (Stabilisierung).\r\n\r\nReformszenario 1: Aufhebung der sektoralen Fragmentierung bei pauschalen, gedeckelten Ver- sicherungsleistungen\r\nDie Aufhebung der sektoralen Fragmentierung setzt zunächst voraus, dass die Kosten der medizi- nischen Behandlungspflege unabhängig vom Ort der Leistungserbringung vom selben Träger finan- ziert werden. Derzeit werden diese Kosten dagegen im häuslichen Bereich – als häusliche Kranken- pflege – von der Gesetzlichen Krankenversicherung übernommen, während sie im stationären Sektor in den Pflegesätzen eingeschlossen sind und damit de facto vom Heimbewohner getragen werden. Da medizinische Behandlungspflege systematisch dem „cure“ und nicht dem „care“ Bereich zuzu- rechnen ist, sollte diese Kosten grundsätzlich von der GKV übernommen werden. Weiterhin setzt die Aufhebung der sektoralen Fragmentierung einheitliche Vergütungsregeln für formelle Pflege voraus.\r\n \r\nDies impliziert eine Ablösung der pauschalen „all inclusive“-Vergütung im stationären Bereich durch eine Modularisierung dieser Leistungen und eine Entgeltung der erbrachten Leistungsmodule. Idealerweise sollten dabei die gleichen Module im „ambulanten“ und „stationären“ Bereich zugrunde gelegt werden. Damit wird es auch „im Heim“ möglich, bestimmte Module durch Angehörige oder andere zivilgesellschaftliche Akteure erbringen zu lassen – bei entsprechender Reduktion der Heim- entgelte. Leistungsrechtlich wären einheitliche Höchstgrenzen für Pflegesachleistungen vorzusehen, die dann unabhängig vom Ort der Leistungserbringung sind. Ordnungsrechtlich kann an der Gesamt- verantwortung des Pflegeheims festgehalten werden, das eine Vollversorgung anbietet, bei der ein- zelnen Module „abgewählt“ werden können (Szenario 1a). Alternativ werden Heime ordnungsrecht- lich „abgeschafft“ und zu Orten des Wohnens mit integrierten Angeboten, die „zugewählt“ werden können (Szenario 1b). Damit ist sichergestellt, dass Heimträger nicht für Leistungen verantwortlich gemacht werden können, die gar nicht vom Heim erbracht werden. Erst in Szenario 1b ist die Tren- nung der Sektoren damit endgültig aufgehoben und damit auch die Innovationsbremse für innova- tive Versorgungsformen zwischen den Sektoren gelöst.\r\nWährend Szenario 1a schon in Einzelfällen realisiert ist, stellt Szenario 1b eine weitreichende Reform dar, bei der Pflegebedürftige erstmals ohne Verzerrung durch leistungsrechtliche Regelungen den Ort der Pflege ausschließlich nach eigenen Präferenzen und Vorhandensein eines informellen Netz- werkes auswählen können (Allokation). Damit ist dieses Szenario dem Status quo überlegen. Es führt entsprechend zu mehr Bedarfsgerechtigkeit und auch zu einer höheren Verteilungsgerechtigkeit, weil sich – bei Übernahme von bestimmten Modulen in Eigenregie – dann auch einkommensschwächere Haushalte „stationäre Pflege“ leisten können, die darauf derzeit aus finanziellen Gründen verzichten. Die fiskalischen Auswirkungen für die Pflegeversicherung sind begrenzt und in ihrer Richtung unklar, wenn sich die dann einheitlich festzusetzenden Leistungshöhen an den derzeitigen Leistungshöhen orientieren. Allerdings gelingt es in Szenario 1a ebenso wie in 1b in höherem Maße informelle Pflege auch in einem Bereich einzusetzen, der derzeit ausschließlich den „Profis“ vorbehalten ist. Angesichts des für die Zukunft drohenden massiven Pflegenotstands trägt dies wesentlich zur Stabilisierung der Pflegeleistungserbringung bei. Für die Krankenversicherung entstehen durch die Rückverlagerung der Finanzierungskompetenz für die medizinische Behandlungspflege allerdings Mehrkosten. Diese wur- den – bezogen auf das Jahr 2011 – auf 1,8 Mrd. Euro geschätzt (Rothgang / Müller 2013). Seitdem haben sich die Kosten der häuslichen Krankenpflege aber in etwa verdoppelt. Insofern ist der aktuell vom VKAD geschätzte Betrag von 2,6 Mrd. Euro für die gesetzlich Versicherten plausibel. Wird dies bei der Berechnung der Entgelte für Pflegemodule berücksichtigt, ergeben sich – je nach Anpassung der leistungsrechtlichen Beträge – entsprechende Entlastungen bei der Pflegeversicherung oder für die Pflegebedürftigen. Insgesamt bietet Szenario 1 somit gegenüber dem Status quo Vorteile, insbe- sondere in der Variante des Szenarios 1b, das der Zuwahllogik folgt.\r\n \r\nReformszenario 2: Beibehaltung der sektoralen Fragmentierung bei individuell bedarfsgerechten Versicherungsleistungen und einem zeitlich begrenzten Eigenanteils-Sockel\r\nAusgangspunkt für Reformszenario 2 ist – bei Beibehaltung der ordnungsrechtlichen und leistungser- bringungsrechtlichen Fragmentierung in ambulanten und stationären Sektor – das Leistungsrecht. Wie in Szenario 1 sind zunächst auch hier die Ausgaben für medizinische Behandlungspflege auf die GKV zurück zu verlagern. Weiterhin wird das Verhältnis von Versicherungsleistung und Eigenfinan- zierung umgekehrt: Anstelle der bisherigen Zahlung eines pauschalierten bzw. gedeckelten, nicht be- darfsdeckenden Zuschusses mit einer Selbstbeteiligung von 100% für darüber hinaus gehender Kos- ten (deren Höhe nicht begrenzt ist), wird nun von allen Pflegebedürftigen ein einheitlicher Sockelbe- trag gezahlt, während darüber hinausgehende Kosten (bis zu einer absolut gedeckelten Leistungshö- he) von der Pflegekasse übernommen werden. Der Sockelbetrag wird zudem zeitlich begrenzt, so dass ein bekannter absoluter Höchstbetrag definiert ist, der im Falle einer Pflegebedürftigkeit privat aufzubringen ist. Dieser kann angespart, privat versichert oder über die Sozialversicherung abgedeckt werden, so dass erstmals das finanzielle Risiko der Pflegeversicherung abschließend abgedeckt wer- den kann.\r\nDurch die Kombination der unbegrenzten monatlichen Eigenanteile und der unbekannten Über- lebensdauer der Pflegebedürftigen resultiert ein absolutes finanzielles Risiko in unbekannter Höhe. Wegen der unbekannten Dauer kann nicht durch Sparen vorgesorgt werden, aber auch eine Vollver- sicherung ist nicht möglich, da die Leistungen der Soziale Pflegeversicherung und die private Pflege- pflichtversicherung nicht bedarfsdeckend sind und bei privaten Pflegetagegeldversicherungen unklar ist, wie groß der Eigenanteil sein wird, wenn – typischerweise – der Pflegefall ein halbes Jahrhundert nach Abschluss der Versicherung eintritt. Damit ist Lebensstandardsicherung in Bezug auf das Pflegerisiko heute nicht möglich. Wünschenswert wäre daher eine alternative Ausgestaltung der Pfle- geversicherung, die die beiden Dimensionen des Kostenrisikos, d.h. die unbekannte individuelle Dauer einer Pflegebedürftigkeit und die unbekannte Höhe der Selbstbeteiligung zum Eintritt der Pfle- gebedürftigkeit, eliminiert oder eliminierbar macht. Hierzu wird erstens ein fester monatlicher Sockelbetrag (S) für alle Pflegebedürftigen benötigt, der zweitens nur zeitlich begrenzt (t*) zu zahlen ist. Die Höhe des Sockelbetrags und die Dauer, die dieser höchstens zu zahlen ist, sind Gegenstand politischer Festlegungen.\r\nFür eine gesamtkostenneutrale Umsetzung werden dabei die nach dem Zeitpunkt t* entstehenden individuellen Pflegekosten auf das Kollektiv der Leistungsnehmer und vor t* verlagert. Der Zeitpunkt t* kann dabei grundsätzlich beliebig gewählt werden. Seine Setzung bestimmt die Höhe des von je- dem Pflegebedürftigen monatlich zu zahlenden Sockelbetrags (S).\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nt (Zeit)\r\nt*\r\nIm Jahr 2017 wird jeder Pflegebedürftige durchschnittlich einen monatlichen Eigenanteil von rund 248 Euro für seine Pflege aufbringen. Hieraus folgt, dass für jeden Pflegebedürftigen über die Ge- samtzeit seiner Pflegebedürftigkeit private Zahlungen in durchschnittlicher Höhe von ca. 13.500 Euro entstehen. Hierbei sind die Kosten für Unterkunft und Verpflegung sowie die gesondert in Rechnung gestellten Investitionskosten für Pflegeheime nicht enthalten. Sollen vermieden werden, dass über diesen Durchschnittswert hinausgehende Ausgaben selbst finanziert werden müssen, so sind diese auf die ersten t* Jahre umzulegen und erhöhen dort den heutigen durchschnittlichen Eigenanteil auf einen „Sockelbetrag“ (s. Grafik). Bei einer Karenzzeit bis zur vollen Kostenübernahme durch die Pfle- geversicherung von beispielsweise t*= 4 Jahren ergibt sich ein monatlich aufzubringender Sockel- betrag von rund 388 Euro, bei einer Laufzeit von t* = 3 Jahren einer von rund 470 Euro. Das Produkt aus Laufzeit und monatlichem Sockelbetrag ist dabei deutlich höher als die der Berechnung zugrunde liegenden 13.500 Euro. Das ist darauf zurückzuführen, dass im Lauf der t* Jahre ein Teil der Pflegebedürftigen stirbt und den Sockelbetrag dann nicht mehr zahlt. Der Betrag von 13.500 kann aber gut privat versichert werden. Ebenso möglich wäre eine – ganze oder teilweise – Integration in die Soziale Pflegeversicherung (und damit auch die private Pflegepflichtversicherung). Im Falle einer Vollversicherung wäre zur Gegenfinanzierung ein Beitragssatzanstieg von rund 0,7 Beitragssatz- punkten notwendig.\r\nUm Lebensstandardsicherung zu ermöglichen, ist es allerdings erforderlich, dass sowohl die absolute Höhe des maximalen Eigenanteils, als auch der monatlich zu entrichtende Sockelbetrag sehr stabil festgeschrieben werden. Ein dynamisches Element kann hier höchstens im Sinne eines Inflationsaus- gleichs eingebaut werden. Eine flexible Anpassung etwa an die Ausgabenhöhen der Pflegeversiche- rung würde die Planbarkeit und Versicherbarkeit wieder aufheben. Zu berücksichtigen ist weiterhin, dass durch die Rückverlagerung der Medizinischen Behandlungspflege in die Krankenversicherung – je nach deren Umsetzung – Effekte der Kostenentlastung für die Pflegebedürftigen generiert werden können.\r\nIm Bereich der Allokation erzeugt die Individualisierung der Leistungshöhen – bei festem Eigen- anteilssockel und ohne weitere Begrenzung auf eine maximale Leistungsmenge/-höhe – einen dop-\r\n \r\npelten Anreiz zur Erhöhung der Pflegekosten, da das Eigeninteresse der Pflegebedürftigen und ihrer Familien, die Ausgaben zu begrenzen nunmehr wegfällt. Dieser von Ökonomen als „moral hazard“ bezeichnete Anreiz, die Ausgaben auch über das wohlfahrtsoptimale Niveau hinaus auszudehnen, bezieht sich grundsätzlich sowohl auf die Mengen- also auch auf die Preiskomponente. Die Begren- zung der Preise obliegt in diesem Szenario den weiterhin stattfindenden Preisverhandlungen der Ak- teure der gemeinsamen Selbstverwaltung. Während höhere Vergütungssätze bislang für Pflegekas- sen nicht zu höheren Ausgaben führen, würde sich dies nun ändern und das Interesse der Pflegekas- sen an effektiven Verhandlungen in ähnlichem Maße steigen, wie das der Sozialhilfeträger sinkt. In Bezug auf die Mengenkomponente gibt es im stationären Bereich in Szenario 2 keinen moral hazard, wohl aber im ambulanten Bereich, in dem nunmehr – oberhalb des Sockels – alle Pflegeleistungen finanziert werden. Hier ist daher eine normative Begrenzung der „bedarfsnotwendigen“ Leistungen erforderlich, etwa dadurch, dass die individuellen Leistungsansprüche gegen die Versicherung auf das Niveau der stationären Leistungshöhen begrenzt werden. Diese Deckelung führt dann dazu, dass die ambulante Mengenkomponente begrenzt wird, da sie keine höheren Leistungszahlungen als eine stationäre Versorgung zulässt. Zur Kontrolle der entstehenden moral-hazard-Problematik ist es also erforderlich, die Versicherungsleistungen zwar bedarfsgerecht am Einzelfall zu orientieren, jedoch von einer vollkommen offenen Leistungsgewährung Abstand zu nehmen. Hierdurch wird letztlich die rein präferenz-geleitete Auswahl des Pflegesettings weiterhin eingeschränkt.\r\nDennoch wird auf eine Erhöhung der Bedarfs- und Verteilungsgerechtigkeit für Pflegebedürftige ge-\r\ngenüber dem Status Quo erzeugt, da eine stärkere Verknüpfung von individuellem Pflegebedarf und individualisierter Leistungshöhe erfolgt, vor allem aber das absolute Kostenrisiko einer Pflegebedürf- tigkeit solidarisch abgesichert wird. Hierbei treten jedoch kollektiv in Abhängigkeit vom Preisniveau kosten- und einahmenneutrale regionale Umverteilungen auf. Waren die Eigenanteile bislang in teu- reren Versorgungsregionen höher als in billigeren, werden diese jetzt angeglichen. Im Vergleich zum Status quo kommt es bei Fortbestehen der Preisunterschiede zu einem impliziten Transfer von Ver- sicherungsleistungen in Richtung der „teureren“ Anbieter – regional also von Nordost nach Südwest. Da nach den Regelungen des PSG III, Tariflöhne auch dann als wirtschaftlich einzustufen und zu re- finanzieren sind, wenn die Einrichtung gar nicht dem entsprechenden Tarifvertrag beigetreten ist (entsprechende Kosten aber nachweist) und mit dem für 2020 angekündigten bundeseinheitlichen Personalbedarfsverfahren sowohl bei der Preis- als auch bei der Mengenkomponente eine Anglei- chung der regionalen Vergütungsunterschiede zu erwarten ist, verliert dieser Aspekt im Zeitverlauf an Bedeutung.\r\nDie fiskalischen Auswirkungen auf die Pflegeversicherung sind in hohem Maße durch Preisverhand- lungen einerseits und die konkrete Ausgestaltung der Leistungsbegrenzung andererseits steuerbar. Die Beibehaltung des aktuellen Preis- und Leistungsniveaus ist dabei möglich, so dass eine Umstel-\r\n \r\nlung der Finanzierung auf einen einheitlichen Sockelbetrag weitgehend kostenneutral durchgeführt werden kann. Die zusätzliche vollständige Absicherung des finanziellen Risikos der Pflegebedürftig- keit muss jedoch zusätzlich finanziert werden.\r\nDie Umkehrung des Verhältnisses von Versicherungsleistung und Eigenfinanzierung führt in Szenario 2 dazu, dass das allgemeine Lebensrisiko der Pflegebedürftigkeit solidarisch aufgefangen wird. Dabei ist die ökonomische Stabilität der Pflegeversicherung leicht zu sichern. Die Beibehaltung der sektora- len Fragmentierung führt jedoch weiterhin dazu, dass Pflegebedürftige nicht nur auf Basis ihrer per- sönlichen Präferenzen über ihr Pflegesetting entscheiden. Während also die leistungsrechtliche Aus- gestaltung zielgerecht gelingt und dem Status quo deutlich überlegen ist, bleibt die negativ zu bewertende Fragmentierung der Versorgungsangebote bestehen.\r\n\r\nReformszenario 3: Aufhebung der sektoralen Fragmentierung bei individuell bedarfsgerechten Ver- sicherungsleistungen und einem zeitlich begrenzten Eigenanteils-Sockel\r\nSzenario 3 entsteht als Kombination der bereits beschriebenen Szenarien 1b und 2. Wie in Szenario 1b wird die Aufhebung der sektoralen Fragmentierung umgesetzt. Hierfür wird die Leistungser- bringung – unter Verlagerung der Finanzierungsverantwortung für medizinische Behandlungspflege in das SGB V – modular ausgestaltet und auf eine Zuwahllogik umgestellt. Auch ordnungsrechtlich wird dann die sektorale Trennung von ambulant und stationär aufgehoben und entlang der Trenn- linie „Wohnen“ und „Pflege“ neu definiert. Leistungsrechtlich wird analog zu Szenario 2 das Verhält- nis von Versicherungsleistung und Eigenfinanzierung umgekehrt: Statt der bisherigen Zahlung einer pauschalen Leistungshöhe mit einer 100%igen privaten Selbstbeteiligung darüber hinaus gehender Ausgaben (deren Höhe nicht begrenzt ist), wird nun von allen Pflegebedürftigen ein einheitlicher Sockelbetrag gezahlt, während darüber hinausgehende Ausgaben (bis zu einer absolut gedeckelten Leistungshöhe) von der Pflegekasse übernommen werden. Der Sockelbetrag wird dabei zeitlich be- grenzt, so dass ein bekannter absoluter Höchstbetrag definiert ist, der im Falle einer Pflegebedürf- tigkeit privat aufzubringen ist. Dieser kann angespart, privat versichert oder über die Sozialversiche- rung abgedeckt werden.\r\n\r\nUnter allokativen Gesichtspunkten entsteht in Szenario 3 ein verschärftes moral-hazard-Problem. Da durch den Wegfall der stationären Vollversorgung kein „natürlicher“ Fokuspunkt mehr besteht, der die Leistungsmengen begrenzt, liegen nun für alle Pflegebedürftigen Anreize vor, möglichst viele Leis- tungen aus der Pflegeversicherung in Anspruch zu nehmen. Ohne Steuerungslogik entsteht somit eine „Jeder kann alles nehmen“-Situation. Diese kann nur aufgehoben werden durch eine absolute normative Begrenzung der maximalen Leistungshöhen oder eine vollständig individualisierte Leis- tungszuordnung. Da die erste Lösung dem „Geist“ des Szenarios entgegenläuft, kann dem moral\r\n \r\nhazard systemimmanent nur begegnet werden, indem den Pflegebedürftigen nicht mehr Leistungs- beträge, sondern Leistungen – die dann natürlich aus der Pflegeversicherung zu finanzieren sind – zugeordnet werden. Erforderlich ist hierzu – im Vergleich zur heutigen Pflegebegutachtung – ein deutlich differenzierteres Begutachtungsverfahren, das dabei sowohl hohe Anreize für Wiederho- lungsbegutachtungen enthält, als auch dem Gutachter eine sehr starke Machtposition verleiht.\r\nDistributiv gelten die für Szenario 1b und 2 erfolgten Feststellungen simultan: In Bezug auf Bedarfs- und Verteilungsgerechtigkeit bietet die alternative Ausgestaltung in Form des Szenario 3 die umfangreichsten Verbesserungen. So erfolgt eine direkte, individuell bedarfsgerechte Zuordnung der zu finanzierenden Leistungsmengen, die dann unabhängig von leistungserbringungsrechtlich induzierten Anreizen nur anhand der Präferenzen der Pflegebedürftigen ohne Kostenrisiko in Anspruch genommen werden können. Auf Ebene des Gesamtsystems sind die umverteilenden Wirkungen weniger klar, als in Szenario 2 beschrieben. Zwar folgen auch hier die Umverteilungen der Leistungsbeträge grundsätzlich dem Gefälle des Preisniveaus von Nordost nach Südwest, jedoch können hier auch gegenläufige Tendenzen durch die individuelle Leistungszuordnung entstehen. Dies ist jedoch nicht zuletzt abhängig von der noch auszuarbeitenden Begutachtungspraxis und der verhandlungsbedingten Entwicklung der regionalen Preisniveaus.\r\nUnter fiskalischen Gesichtspunkten entsteht für die Pflegeversicherung – unter Maßgabe der erfor- derlichen vollständig individuellen Leistungszuordnung – ein kaum kalkulierbares Kostenrisiko, wenn die zugeordneten bedarfsgerechten Leistungen die bisherigen pauschalisierten Fallkosten übersteigen\r\nInsgesamt kann Szenario 3 die an die die Strukturreform gestellten Anforderungen vollständig er- füllen. So werden die Pflegebedürftigen von ihrem Kostenrisiko entlastet und können gleichzeitig die Leistungserbringung entsprechend ihrer eigenen Präferenzen strukturieren. Dies gilt sowohl für die Auswahl eines privaten, organisierten oder institutionalisierten Wohnsettings als auch für die Aus- wahl der dort professionell zu erbringenden Leistungsmodule. Ebenso werden die Innovationsbrem- sen für neue Wohn- und Pflegeformen beseitigt. Jedoch entstehen hierdurch erhebliche praktische Steuerungsbedarfe, die in diesem Gutachten zwar benannt, jedoch nicht endgültig gelöst werden können.\r\n \r\nFazit\r\nDie Szenarien 1 und 2 bieten – in Bezug auf die erarbeitete Reformperspektive – jeweils deutliche Verbesserungen gegenüber der aktuellen Ausgestaltung der Pflegeversicherung. Dabei kann die vollständige Aufhebung des individuellen Kostenrisikos in Szenario 2 (und Szenario 3) als wesent- licher Schritt betrachtet werden, der die Pflegeversicherung zu einer funktionierenden Sozialver- sicherung werden lässt. Szenario 3 kann die Forderungen der Reformperspektive vollständig erfüllen, bringt aber die höchsten praktischen Schwierigkeiten mit sich. Zentral steht hierbei die Notwend- igkeit der individuellen Leistungszuordnung, die einen erheblichen Begutachtungsaufwand – und daraus resultierend ein existenzielles Machtgefälle zwischen Gutachter und Pflegebedürftigem – erfordert. Wird der MDK – wie derzeit diskutiert – unabhängiger, gäbe es aber eine Institution, die diese Aufgabe erfüllen könnte.\r\n"
                        }
                    }
                ],
                "title": "Pflegereform"
            }
        ],
        "regulatoryProjectsPresent": true
    },
    "statements": {
        "statements": [
            {
                "pdfUrl": "https://www.lobbyregister.bundestag.de/media/61/54/309429/Stellungnahme-Gutachten-SG2406050022.pdf",
                "recipientGroups": [
                    {
                        "recipients": [
                            {
                                "code": "RG_FEDERAL_GOVERNMENT",
                                "de": "Bundesregierung",
                                "en": "Federal government"
                            },
                            {
                                "code": "RG_FEDERAL_GOVERNMENT|RG_FG_BMG",
                                "de": "Bundesministerium für Gesundheit (BMG)",
                                "en": "Bundesministerium für Gesundheit (BMG)"
                            }
                        ],
                        "sendingDate": "2024-03-01"
                    }
                ],
                "regulatoryProjectNumber": "RV0005047",
                "regulatoryProjectTitle": "Pflegereform",
                "text": {
                    "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                    "text": "Vorwort\r\nDie vorliegende Ausarbeitung baut auf einem Gutachten auf, das von Rothgang und Kalwitzki\r\n2017 vorgelegt und seitdem intensiv in einer Vielzahl von Veranstaltungen diskutiert wurde.\r\nSeinerzeit wurden drei Szenarien erarbeitet, mit denen die erforderlichen systematischen\r\nÄnderungen in der Pflegeversicherung in Bezug auf zwei Reformlinien dargestellt wurden.\r\nDie seitdem erfolgten Diskussionen hatten zum Ergebnis, dass ein folgendes, feiner\r\nausgearbeitetes Reformkonzept beide Perspektiven integrieren sollte. In diesem Gutachten\r\nwerden in beiden Reformlinien daher nur noch solche Reformschritte betrachtet, die mit der\r\njeweils anderen Reformlinie kompatibel oder durch diese erforderlich sind. Das Ergebnis ist\r\neine Gesamtvision der Pflegeversicherung der Zukunft, die durchaus Stellschrauben für\r\nverschiedene Ausgestaltungsoptionen enthält ʹ nicht aber mehr in mehrere Szenarien\r\nzerfällt. Weiterhin haben die Diskussionen gezeigt, dass nach der Grundsatzentscheidung für\r\neine Reformoption, diese konkretisiert werden sollten. Die hier vorgelegten Vorschläge sind\r\ndaher auf einer niedrigeren Flughöhe angesiedelt und beinhalten zum Teil bereits sehr\r\nkonkrete Ausgestaltungsvorschläge.\r\nDas Gutachten ist in einem Diskussionsprozess entstanden, in dem Vorschläge und Fragen\r\ndes Autorenteams in insgesamt fünf Treffen mit mehreren Resonanzgruppen bestehend aus\r\nLeitungspersönlichkeiten des Pflegesystems intensiv diskutiert wurden. Ohne diese Inputs\r\nwäre das Gutachten in der vorliegenden Form nicht zustande gekommen. Den Teilnehmern\r\ndieser Resonanzgruppen gilt daher unser ganz besonderer Dank.\r\n3\r\nEinleitung\r\nIm Mai 1993 wurde das Pflege-Versicherungsgesetz (PflegeVG) verabschiedet, das die Einführung der Pflegeversicherung zum 1.1.1995 vorsah. Dieses Gesetz muss als Meilenstein\r\nder sozialpolitischen Entwicklung in der Bundesrepublik angesehen werden, wurde damit\r\ndoch ein bislang vernachlässigtes Risiko als allgemeines Lebensrisiko anerkannt und einer\r\nsozialstaatlichen Sicherung zugeführt. Ein Vierteljahrhundert später muss allerdings\r\nfestgestellt werden, dass die Grundkonstruktion der Pflegeversicherung erhebliche Defizite\r\naufweist. Eine Systemreform, die die Pflegeversicherung für das nächste Vierteljahrhundert\r\nauf ein tragfähiges Fundament stellt, erscheint daher notwendig. In dem hier vorliegenden\r\nGutachten wird eine solche Systemreform skizziert.\r\nHierzu wird in Kapitel 1 zunächst der Reformbedarf herausgearbeitet. Vor diesem\r\nHintergrund wird in Kapitel 2 der Reformvorschlag entfaltet, dessen Auswirkungen in Kapitel\r\n3 und Kapitel 4 diskutiert werden. Das abschließende Kapitel 5 bewertet das Konzept vor\r\ndem Hintergrund der zuvor dargelegten Ziele abschließend.\r\n1 Reformbedarf\r\nDie aktuell am intensivsten diskutierten Probleme der Pflegeversicherung sind zum einen der\r\nPflegenotstand und zum anderen die steigenden Eigenanteile in der stationären Pflege, die\r\ninsofern zusammenhängen als die ʹ notwendigen ʹ Maßnahmen zur Bekämpfung des\r\nPflegefachkräftemangels in der Regel die Ausgaben der Pflegeversicherung erhöhen und\r\ndamit das Problem steigender Eigenanteile verschärfen. Abschnitt 1.1 ist daher dem\r\nReformbedarf der Pflegeversicherung in Bezug auf Lebensstandardsicherung und\r\nEigenanteile gewidmet.\r\nNeben den Finanzierungsfragen haben aber auch Fragen nach den Pflegearrangements in\r\nden letzten Jahren an Bedeutung gewonnen. War die Situation bei Einführung der\r\nPflegeversicherung noch weitgehend durch eine Dichotomie von häuslicher Pflege durch die\r\nFamilie auf der einen und einer vollstationären Pflege auf der anderen Seite geprägt, haben\r\nsich inzwischen vielfältige Versorgungsformen zwischen diesen Polen eines Kontinuums\r\nherausgebildet, die in unterschiedlicher Weise Pflege durch Familien, An- und Zugehörige\r\nunter Einbeziehung der Zivilgesellschaft mit formeller Pflege durch Pflegeeinrichtungen\r\nverbinden. Diese ambulantisierten Wohn- und Pflegeformen sind Ausdruck einer stärkeren\r\nIndividualisierung auch in der Pflege. Welche Anforderungen daraus für die zukünftige\r\nAusgestaltung der Pflegeversicherung folgen, wird in Abschnitt 0 diskutiert.\r\nDiese Bedarfsanalyse ist dann Grundlage für die Entwicklung der Reformvorschläge, die in\r\nzwei entsprechenden Reformlinien in Kapitel 2 vorgestellt werden.\r\n4\r\n1.1 Lebensstandardsicherung und Eigenanteile\r\nDie Identifikation von Reformbedarfen ist nur auf der Basis normativer Maßstäbe möglich.\r\nAls Bewertungsmaßstäbe für die Ausgestaltung der Pflegeversicherung können zum einen\r\nallgemeine sozialstaatliche Prinzipien herangezogen werden und zum anderen die\r\nÜberlegungen, die zur Einführung der Pflegeversicherung geführt haben und damit die Ziele\r\nder Pflegeversicherung zum Einführungszeitpunkt widerspiegeln.\r\nIn der vergleichenden Wohlfahrtsstaatsforschung wird Deutschland als Prototyp eines\r\nkonservativen Wohlfahrtsstaats angesehen und vom liberalen ebenso wie vom\r\nsozialdemokratischen Wohlfahrtsstaat abgegrenzt (Esping-Andersen 1990). Während\r\nliberale Wohlfahrtsstaaten lediglich der Existenzsicherung verpflichtet sind und\r\nsozialdemokratische Staaten Sozialleistungen als Bürgerrecht ausgestalten, wird der\r\nAnspruch auf Sozialleistungen jenseits einer Grundsicherung im konservativen\r\nWohlfahrtsstaat durch Vorleistungen, insbesondere durch Mitgliedschaft in einer\r\nSozialversicherung, erworben. Deren Leistungen gehen im Gegenzug über eine\r\nexistenzsichernde Mindestsicherung hinaus und sollen den erreichten Lebensstandard gegen\r\ndie Wechselfälle des Lebens sichern. Für den Fall der Pflegebedürftigkeit gab es bis zur\r\nEinführung der Pflegeversicherung keinen entsprechenden Mechanismus.\r\nAls das Kuratorium Deutsche Altershilfe das Thema der fehlenden sozialstaatlichen Absicherung bei Pflegebedürftigkeit 1974 durch ein Gutachten auf die politische Agenda setzte,\r\nwurde das damit begründet, dass es gelte, die pflegebedingte Sozialhilfeabhängigkeit zu\r\nbeenden (KDA 1974). Dass Menschen auch nach einem durchschnittlichen Erwerbsleben\r\ndurch auftretende Pflegebedürftigkeit regelmäßig in die Sozialhilfe abrutschen und zu\r\nAlmosenempfängern werden, wurde als eines modernen Sozialstaats unwürdig kritisiert\r\n(Pabst/Rothgang 2000; Götze/Rothgang 2014). Effektiv in Bezug auf diese Zielsetzung ist die\r\nPflegeversicherung aber nur, insoweit es ihr gelingt, einen sozialen Abstieg aufgrund von\r\nPflegebedürftigkeit im Regelfall zu vermeiden. Die Ausgestaltung der Pflegeversicherung ist\r\ndaher auch daran zu messen, wie sie mit den Risiken der durchschnittlichen Höhe der\r\nlaufenden Kosten und dem Risiko sehr hoher Gesamtkosten über Zeit umgeht. Um also das\r\nZiel der Lebensstandardsicherung zu erreichen, sollte die Pflegeversicherung die\r\npflegebedingten Kosten der Heimversorgung übernehmen.\r\nDass dieser Anspruch bei Einführung der Pflegeversicherung erfüllt werden konnte, zeigt ein\r\nVergleich der Leistungshöhen und Pflegesätze in ihren Anfangsjahren (Augurzky et al. 2008a\r\nund 2008b). Erkennbar ist dabei, dass die Leistungen der Pflegeversicherung im Jahr 1996\r\nselbst im teuren Rheinland ausgereicht haben, die durchschnittlichen Pflegevergütungen in\r\nPflegestufe I und II abzudecken und der durchschnittliche Eigenanteil, der als nach\r\nBelegungsanteilen gewichteter Mittelwert berechnet wird, mit 77 Euro pro Monat selbst im\r\n5\r\nRheinland noch nahe Null war. Bundesweit dürften die Pflegeversicherungsleistungen 1996\r\nsomit tatsächlich ausgereicht haben, um die durchschnittlichen Pflegevergütungen voll zu\r\nfinanzieren.\r\nSeitdem haben diese Eigenanteile an den Pflegekosten bis zum Jahr 2015 in Pflegestufe I und\r\nII kontinuierlich zugenommen, da zwar die Pflegesätze gestiegen, die Leistungen der Pflegeversicherung aber konstant geblieben sind und nicht angepasst wurden. In der Pflegestufe III\r\nwurden die Leistungen zuvor bereits in den Jahren 2008, 2010 und 2012 dynamisiert. Das\r\nhat dazu geführt, dass die durchschnittlichen Eigenanteile von 2009 bis 2011 sogar gesunken\r\nsind und die Wachstumsrate der Steigerung in dieser Stufe insgesamt geringer ist. Werden\r\ndie Eigenanteile der jeweiligen Pflegestufe mit den bundesweiten Belegungsanteilen\r\ngewichtet, ergibt sich der durchschnittliche Eigenanteil. Tabelle 1 zeigt, dass sich dieser\r\ndurchschnittliche Eigenanteil von 1999 mit 277 Euro bis 2015 mit 602 Euro mehr als\r\nverdoppelt hat.\r\nTabelle 1: Monatlicher Eigenanteil an den pflegebedingten Aufwendungen in\r\nvollstationärer Pflege\r\nPflegevergütung\r\nEigenanteil an der\r\nPflegevergütung Belegungsanteile in % Durchschnittlicher\r\nEigenanteil / EEE\r\nJahr Stufe I Stufe II Stufe III Stufe I Stufe II Stufe III Stufe I Stufe II Stufe III\r\n1999 1.156 1.521 1.977 133 242 545 32 % 45 % 23 % 277\r\n2001 1.186 1.582 2.008 163 303 576 33 % 45 % 22 % 316\r\n2003 1.247 1.673 2.099 224 394 667 34 % 45 % 21 % 394\r\n2005 1.277 1.702 2.128 254 423 696 35 % 44 % 21 % 422\r\n2007 1.307 1.733 2.158 284 454 726 36 % 43 % 21 % 449\r\n2009 1.362 1.792 2.249 339 513 779 38 % 42 % 20 % 502\r\n2011 1.369 1.811 2.278 346 532 768 39 % 41 % 20 % 507\r\n2013 1.414 1.875 2.365 391 596 815 39 % 41 % 20 % 560\r\n2015 1.490 1.973 2.485 426 643 873 40 % 40 % 20 % 602\r\n2017 550\r\n2019 659\r\nQuelle: Eigene Berechnungen auf Basis der Angaben der Pflegestatistik für 2009ʹ2015; Angaben für Januar\r\n2017 und Januar 2019: Rothgang et al. 2019, basierend auf Daten von jeweils mehr als 11 Tausend\r\nvollstationären Pflegeeinrichtungen, zur Verfügung gestellt vom vdek.\r\nAufgrund der Pflegereform ist dieser Wert zum Januar 2017 zwar zurückgegangen, allerdings\r\nsind die Eigenanteile danach erneut kontinuierlich weiter angestiegen und liegen heute\r\nwieder deutlich über dem Wert vor Inkrafttreten des Zweiten Pflegestärkungsgesetzes (PSG\r\nII) im Jahre 2017.\r\nZudem müssen Heimbewohner nicht nur die Eigenanteile bei den Pflegeentgelten tragen,\r\nsondern auch die Entgelte für Unterkunft und Verpflegung und für die nicht geförderten,\r\ngesondert in Rechnung gestellten Investitionskosten. Inzwischen sind die GesamtEigenanteile weiter gestiegen und belaufen sich aktuell ʹ gemäß einer Auswertung von rund\r\n11.000 Einrichtungen auf Basis von PKV-Daten auf 1.930 Euro (Spiegel-Online vom\r\n6\r\n24.9.2019). Diese Entgelte übersteigen die durchschnittlichen Alterseinkommen erkennbar\r\nund machen damit deutlich, dass die Pflegeversicherung ihre Funktion, pflegebedingte\r\nArmut zu vermeiden, heute nur noch unvollständig erfüllen kann.\r\nFür die Zukunft ist mit weiteren erheblichen und bezogen auf die einzelnen Einrichtungen\r\nzudem sprunghaften Steigerungen der pflegebedingten Aufwendungen und damit auch der\r\neinrichtungseinheitlichen Eigenanteile (EEE) zu rechnen. Ursache hierfür ist der Pflegenotstand, der dazu führt, dass ʹ nach Angaben des Bundesgesundheitsministers (Jens Spahn im\r\nheute journal vom 22.09.2019) ʹ derzeit bereits 80.000 Pflegestellen nicht besetzt werden\r\nkönnen. Um diesem Pflegenotstand zu begegnen, muss der Pflegeberuf attraktiver werden.\r\nHierzu wurde in den am 4. Juni dieses Jahres veröffentlichten Beschlüssen der Konzertierten\r\nAktion Pflege (KAP) bereits ein umfassender Maßnahmenkatalog entwickelt und beschlossen\r\n(BMG 2019a). Für die Pflegekosten von besonderer Bedeutung sind dabei zwei Maßnahmenbereiche: Erstens wurde die gemeinsame Selbstverwaltung bereits im Zweiten Pflegestärkungsgesetz aufgefordert, bis zum 30. Juni 2020 ein bundesweit einsetzbares\r\nPersonalbemessungsverfahren zu entwickeln und zu erproben. Die Entwicklung konnte im\r\nSommer 2019 abgeschlossen werden (vgl. Rothgang et al. 2019b), und die Erprobung hat\r\nbereits begonnen. Die konzertierte Aktion hat beschlossen, mit der Umsetzung des\r\nVerfahrens nach Abschluss der Erprobung zügig zu beginnen. Werden auf Basis dieses\r\nPersonalbemessungsverfahrens mehr Pflegekräfte beschäftigt, steigen die Pflegekosten. Eine\r\nstufenweise Einführung lässt erwarten, dass sich dieser Prozess über einige Jahre hinziehen\r\nwird. Zweitens wird in den Beschlüssen der Konzertierten Aktion eine bessere Bezahlung der\r\nPflegekräfte gefordert. Am Jahresende 2017 lagen die monatlichen Bruttoentgelte für Fachund Assistenzkräfte in Pflegeheimen um durchschnittlich 593 (Fachkräfte) bzw. 558 Euro\r\n(Assistenzkräfte) und damit um 18 % bzw. 22 % hinter denen für entsprechende Kräfte im\r\nKrankenhaus (IAB 2018: 4). Da in drei Jahren die ersten generalistisch ausgebildeten\r\nPflegefachkräfte auf den Arbeitsmarkt treten werden, die dann ohne Beschränkung durch\r\nihren Abschluss entscheiden können, in welchem Sektor sie arbeiten wollen, ist es\r\nnotwendig, die Entlohnung im Langzeitpflegesektor bis dahin zumindest an die im\r\nKrankenhaussektor anzugleichen. Allein die Mehrausgaben aufgrund flächendeckender\r\nTarifverträge in der Altenpflege werden von Tisch et al. (2019: 8) in einem Gutachten für die\r\nKAP je nach Ausgestaltung mit 1,6 bis 5,2 Mrd. Euro beziffert.\r\nIn der derzeitigen Finanzierungssystematik werden die mit steigenden Pflegesätzen verbundenen Kostensteigerungen vollständig an die Pflegebedürftigen weitergeleitet, da die\r\nLeistungen der Pflegeversicherung als Festbeträge ausgestaltet sind, die schon jetzt\r\nerheblich unterhalb der Pflegesätze liegen. Einen Hinweis auf die quantitativen\r\nAuswirkungen der grundsätzlich zu begrüßenden Lohn- und Gehaltssteigerungen auf die\r\nindividuellen Eigenanteile geben aktuelle Fälle, in denen Einrichtungen bzw. ganze\r\n7\r\nTrägergruppen auf Tarifbindung umsteigen. In den stationären Einrichtungen dieser Träger\r\nerhöhten sich die Eigenanteile durch den Umstieg auf eine tarifliche Vergütung sprunghaft\r\num monatlich zusätzlich mehrere Hundert Euro ʹ ohne eine systematische Verbesserung des\r\nLeistungsgeschehens mit sich zu bringen. Das ist den Pflegebedürftigen und ihren\r\nAngehörigen nicht zu vermitteln. Steigen Entlohnungen für Pflegekräfte und\r\nPersonaleinsatzmengen in Heimen wie es die Beschlüsse der Konzertierten Aktion Pflege\r\nerwarten lassen, würden sich die einrichtungseinheitlichen Eigenanteile ʹ ceteris paribus ʹ\r\nleicht verdoppeln und die insgesamt zu zahlenden Eigenanteile am Heimentgelt die\r\ndurchschnittlichen Alterseinkünfte bei weitem überschreiten. Die Pflegeversicherung ist\r\ndann nicht (mehr) in der Lage ihre Funktion zu erfüllen, den Lebensstandard zu sichern und\r\ndie Eigenanteile so weit zu begrenzen, dass sie für die große Mehrheit der Pflegebedürftigen\r\nfinanziert werden können, ohne zum Sozialhilfeempfänger zu werden. Eine Reform zur\r\nnachhaltigen Begrenzung der Eigenanteile ist daher unabweisbar.\r\nNotwendig ist daher eine Systemreform, bei der die Logik der Pflegeversicherung umgekehrt\r\nund an die der Krankenversicherung angepasst wird. Wie in der Krankenversicherung\r\nmüssen Pflegeleistungen von der Pflegeversicherung in bedarfsnotwendigem Umfang zur\r\nVerfügung gestellt werden, während die Pflegebedürftigen ʹ neben den nach wie vor privat\r\naufzubringenden Kosten für Wohnen und Lebenshaltung ʹ nur einen festen, begrenzten im\r\n&ŽůŐĞŶĚĞŶ ĂůƐ ͣ^ŽĐŬĞů͞ ďĞǌĞŝĐŚŶĞƚĞŶ \u0011ĞƚƌĂŐ ǌƵ ĚĞŶ WĨůĞŐĞŬŽƐƚĞn zuschießen. In Abschnitt\r\n2.1 ǁŝƌĚĚŝĞƐĞhŵŬĞŚƌƵŶŐĂůƐͣ^ŽĐŬĞů-Spitze-dĂƵƐĐŚ͞ďĞǌĞŝĐŚŶĞƚ.\r\nEin solcher Sockel-Spitze-Tausch kann durch entsprechende Wahl des Sockelbetrags zum\r\nUmstellungszeitpunkt ausgabenneutral für die Pflegeversicherung durchgeführt werden. Auf\r\nmittlere und lange Sicht führt er aber ʹ angesichts der zu erwartenden Kostensteigerungen\r\nfür formelle Pflege ʹ zu Mehrausgaben der Pflegeversicherung und damit ceteris paribus zu\r\neinem Beitragssatzanstieg. Da der Beitragssatz bei einer bedarfsorientierten Sozialversicherung der freie Parameter ist, ist das zunächst systemkonform. Soll der Beitragssatzanstieg,\r\nder in der Pflegeversicherung aufgrund des demographischen Wandels bei zumindest\r\nkaufkrafterhaltender Leistungsdynamisierung der Pflegeversicherungsleistungen auch\r\nansonsten unvermeidlich ist, begrenzt werden, können weitere Maßnahmen zur Begrenzung\r\ndes Beitragssatzes getroffen werden. Hierbei ist insbesondere an Steuerfinanzierung und /\r\noder die Einbeziehung der bislang Privatversicherten in die Sozialversicherung zu denken, die\r\nin Kapitel 4 als Maßnahmen zur Begrenzung des Beitragssatzanstieges diskutiert werden.\r\n1.2 Individualisierte Pflegearrangements und Beteiligung der An- und\r\n Zugehörigen sowie der Zivilgesellschaft an der Pflege\r\nSpätestens seit Einführung des Neuen Pflegebedürftigkeitsbegriffs mit dem Zweiten Pflegestärkungsgesetz ist deutlich geworden, dass die Versorgung von Pflegebedürftigen auf die\r\n8\r\nErhaltung vorhandener Fähigkeiten und die gezielte Unterstützung bei vorhandenen\r\nBeeinträchtigungen abzielen muss, um so gesellschaftliche Teilhabe zu ermöglichen. Hierzu\r\ngehört die Autonomie der Pflegebedürftigen selbst individuell angepasste Wohn- und\r\nPflegesettings wählen zu können. Tatsächlich wurde mit den Reformgesetzen der letzten\r\nJahre versucht, eine Ambulantisierung der Pflege zu fördern. Die anrechnungsfreie\r\nInanspruchnahme von teilstationären Leistungen, die Flexibilisierung von teilstationären\r\nLeistungen und Kurzzeitpflege, die Förderung von Pflege-WGs, die Erhöhung der\r\nFördersummen für wohnumfeldverbessernde Maßnahmen und viele andere Maßnahmen\r\nmehr, sollen es ermöglichen, individualisierte Versorgungsformen zu etablieren.\r\nDem entgegen steht die strikte Trennung in ambulante und stationäre Versorgungsformen,\r\ndie leistungs-, leistungserbringungs- und ordnungsrechtlich festgeschrieben ist. Diese Dichotomie resultiert letztlich aus einer Übernahme der sektoralen Segmentierung der\r\nGesetzlichen Krankenversicherung, die bei Einführung der Pflegeversicherung unhinterfragt\r\ndupliziert wurde. Tatsächlich erweist sie sich inzwischen aber erkennbar als\r\nInnovationsbremse, weil innovative ambulante Versorgungsformen, die nicht eindeutig\r\neinem der beiden Sektoren zuzuordnen sind, sondern diese Dichotomie überwinden\r\nkönnten, an ihrer Entfaltung gehindert werden. Stattdessen droht die Ambulantisierung zu\r\neinem Geschäftsmodell für Anbieter zu verkommen, die durch Kumulation verschiedener\r\nSozialversicherungsleistungen in höherem Ausmaß Leistungen der Sozialversicherung zu\r\nmobilisieren vermögen, ohne dass damit ein erkennbarer Nutzen für die Pflegebedürftigen\r\nverbunden ist (Rothgang et al. 2018).\r\nAbbildung 1: Vergleich der Einnahmepotenziale ausgewählter\r\nambulanter und stationärer Pflegekonzepte aus\r\nLeistungen der Sozialversicherung (SGB XI und SGB V)\r\nQuelle: Rothgang et al. 2018: 81\r\n9\r\nAbbildung 1 ǌĞŝŐƚ͕ ŝŶ ǁĞůĐŚĞŵ hŵĨĂŶŐ ĚƵƌĐŚ ƐŽůĐŚĞ ͣ^ƚĂƉĞůůĞŝƐƚƵŶŐĞŶ͞ >ĞŝƐƚƵŶŐĞŶ ĚĞƌ\r\nSozialversicherung in Anspruch genommen werden können, die die entsprechenden\r\nLeistungsansprüche bei vollstationärer Pflege um ein Mehrfaches übersteigen.\r\nProblematisch ist dabei auch die Finanzierung der medizinischen Behandlungspflege. Während die entsprechenden LeisƚƵŶŐĞŶ ŝŵ ĂŵďƵůĂŶƚĞŶ ^ĞƚƚŝŶŐ ĂůƐ ͣŚćƵƐůŝĐŚĞ <ƌĂŶŬĞŶƉĨůĞŐĞ͞\r\ndurch die Krankenversicherung finanziert werden, entfällt dieser Leistungsanspruch, sobald\r\nder Pflegebedürftige stationär versorgt wird. Im stationären Setting gelten die gleichen, dort\r\nĂůƐͣŵĞĚŝǌŝŶŝƐĐŚĞ\u0011ĞŚĂŶĚůƵŶŐƐƉĨůĞŐĞ͞ďĞǌĞŝĐŚŶĞƚĞŶ>ĞŝƐƚƵŶŐĞŶ͕ĂůƐŝŶĚĞŶWĨůĞŐĞƐćƚǌĞŶĞŶƚhalten. Da die Pflegeversicherungsleistungen aber durchgängig niedriger sind als die Pflegesätze führt dies zu nur schwer begründbaren Ungleichbehandlungen der Versicherten. Die\r\nMöglichkeit, häusliche Krankenpflege separat abrechnen zu können, ist ein Grund dafür,\r\ndass quasi-ƐƚĂƚŝŽŶćƌĞ \u0004ŶŐĞďŽƚĞ ŝŶǌǁŝƐĐŚĞŶ ĂůƐ ͣĂŵďƵůĂŶƚ͞ ĚĞŬůĂƌŝĞƌƚ ǁĞƌĚĞŶ͘ &ƺƌ ĚŝĞ\r\nKassen, die ihre Versicherten beraten sollen, ist eine stationäre Versorgung günstiger, weil\r\nsie so die Kosten der häuslichen Krankenpflege spart. Die unterschiedliche Finanzierung von\r\nmedizinischer Behandlungspflege und häuslicher Krankenpflege birgt somit eine Reihe von\r\nAnreizen, die die Wahl der optimalen Versorgungsform für jeden Pflegebedürftigen\r\nverzerren.\r\nAngesichts des bestehenden und sich in Zukunft noch verstärkenden Pflegekräftemangels\r\nŵƵƐƐŵŝƚĚĞƌŬŶĂƉƉĞŶZĞƐƐŽƵƌĐĞͣďĞƌƵĨůŝĐŚĞWĨůĞŐĞ͞ƐƉĂƌƐĂŵƵŵŐĞŐĂŶŐĞŶǁĞƌĚĞŶ͘,ŝĞƌǌƵ\r\nist es notwendig die bestehenden familialen und zivilgesellschaftlichen Netzwerke so lange\r\nwie möglich zu erhalten und zu nutzen. Es sollte daher sichergestellt werden, dass die\r\nZivilgesellschaft auch dann an der Pflege und Betreuung beteiligt bleiben kann, wenn\r\nPflegebedürftige stärker institutionalisierte Formen der Pflege wählen. Tatsächlich brechen\r\ninformelle Netzwerke aber in der Regel weg, sobald es zu stationärer Pflege kommt. Da die\r\nHeimversorgung eine Vollversorgung ist, scheint keine Notwendigkeit mehr für informelle\r\nPflege zu bestehen. Zudem gibt es dafür auch keine finanziellen Anreize, da mit der\r\nHeimpflege eine RundumverƐŽƌŐƵŶŐ ͣĞŝŶŐĞŬĂƵĨƚ͞ ǁŝƌĚ͘ \u0018Ăŵŝƚ ďůĞŝďĞŶ ĂďĞƌ\r\nzivilgesellschaftliche Potentiale ungenutzt, die in Zeiten einer relativen Verknappung der\r\nRessource formelle Pflege unbedingt genutzt werden sollten.\r\n/Ŷ\u0011ĞǌƵŐĂƵĨĚŝĞͣ^ƚĂƉĞůůĞŝƐƚƵŶŐĞŶ͞ ƐŝŶĚZĞĨŽƌŵĞŶŝŶ ǌǁĞŝZŝĐŚƚƵŶŐĞŶĚĞŶŬďĂƌ͘\u007fƵŵĞŝŶĞŶ\r\nkönnte eine Präzisierung der Abgrenzung vorgenommen werden, die auch Sorge dafür trägt,\r\ndass bestimmte Leistungen nicht zusammen in Anspruch genommen werden können. Eine\r\nsolche Präzisierung ist aber schwierig und verfestigt die Sektorentrennung sogar und trägt\r\ndamit nicht dazu bei, innovative ambulante Wohnformen zu fördern und individualisierte\r\nPflegearrangements zu ermöglichen. In Abschnitt 2.2 wird daher der andere Ansatz verfolgt,\r\nder Abbau der Sektorentrennung und die Schaffung sektorübergreifender Versorgungs-\r\n10\r\nstrukturen. Damit wird die Voraussetzung dafür geschaffen, individuelle Lösungen für jeden\r\nPflegebedürftigen zu finden und die Zivilgesellschaft auch in stärker institutionalisierten\r\nSettings in die Pflege und Betreuung einzubinden.\r\nVoraussetzung hierfür ist die einheitliche Finanzierung von medizinischer Behandlungspflege\r\nund häuslicher Krankenpflege. Diesbezüglich wird daher die Umfinanzierung der medizinischen Behandlungspflege durch Übertragung der Finanzierungsverantwortung auf die Krankenversicherung vorgeschlagen (Abschnitt 2.1.2).\r\n2 Reformvorschlag\r\nIm ursprünglichen Gutachten (Rothgang / Kalwitzki 2017) wurden zwei Reformlinien\r\nbeschrieben, die auf die beiden in Kapitel 1 formulierten Reformbedarfe abzielten. Aus der\r\nKombination dieser Reformlinien konnten damals drei Reformszenarien entwickelt werden,\r\nüber die in den folgenden zwei Jahren viele Diskussionen geführt wurden. Dabei zeigte sich,\r\ndass es als sinnvoll und notwendig angesehen wurde, entsprechend des damaligen Szenario\r\n3, beide Reformlinien gleichzeitig zu behandeln. Der folgende Reformvorschlag hat daher\r\nzum Ziel, diese Skizze zu verfeinern und auszugestalten. Hierzu werden zuerst die beiden\r\nReformelemente Sockel-Spitze-Tausch (Abschnitt 2.1) und Schaffung sektorübergreifender\r\nVersorgungsstrukturen (Abschnitt 2.2) dargestellt und danach in ein Gesamtkonzept\r\nintegriert (Abschnitt 2.3).\r\n2.1 Sockel-Spitze-Tausch\r\nSystematisch betrachtet entsteht durch Pflegebedürftigkeit ein finanzielles Risiko in Form\r\nder Kosten für Unterstützungsbedarfe. Dieses Kostenrisiko ist in der aktuellen Ausgestaltung\r\nder Pflegeversicherung zweidimensional, da die privat zu tragenden Kosten weder in der\r\nHöhe pro Monat noch in der Zahlungsdauer beschränkt sind. Bei länger anhaltender\r\nPflegebedürftigkeit werden hierdurch nicht nur alle laufenden Einnahmen, sondern auch die\r\nVermögensressourcen aufgezehrt. Die Pflegeversicherung kann mit ihren absoluten\r\nLeistungssätzen zwar den monatlichen Eigenanteil in der absoluten Höhe reduzieren, ist\r\njedoch ungeeignet, den beiden grundsätzlichen Risikodimensionen zu begegnen. Deshalb\r\nerfüllt die Pflegeversicherung zurzeit den Eigenanspruch einer Lebensstandardabsicherung\r\nnicht. Hierzu müssen beide Risikodimensionen begrenzt werden.\r\n2.1.1 Einbezogene Kostenbestandteile\r\nGrundsätzlich bezieht sich der Reformvorschlag nur auf eine alternative Ausgestaltung in Bezug auf den pflegebedingten Kostenanteil an den Gesamtkosten. Nur dieser kann direkt über\r\nLeistungen des SGB XI finanziert werden. Die pflegebedingten Kosten fallen ʹ nach Schaffung\r\nsektorenübergreifender Versorgungsstrukturen für jeden Leistungsbezieher gleichermaßen\r\n11\r\nan und sollen ʹ sektorübergreifend ʹ gleichbehandelt werden. Dennoch kann nicht ignoriert\r\nwerden, dass im bisher stationären Setting noch deutlich höhere Eigenanteile im Bereich\r\nWohnen und Hauswirtschaft zu leisten sind, die bisher aufgrund des institutionellen Charakters schlecht bis gar nicht zu beeinflussen sind. Hierfür müssen nachfolgend Regelungen gefunden werden, die unabhängig vom Ort des Wohnens angewendet werden können. Hierbei\r\nentstehen neue Spielräume. Beispielsweise entlastet der Sockel-Spitze-Tausch auch die\r\nSozialhilfeträger als subsidiäre Träger der Eigenanteile bei den Pflegekosten, wodurch\r\nSpielräume geschaffen werden, innerhalb derer die Länder ihren Infrastrukturverpflichtungen gemäß § 9 SGB XI wieder nachkommen können.\r\n2.1.2 Geltungsweite des Sockels und Vorbedingungen\r\nDer Sockelbetrag wird ʹ zur Schaffung sektorübergreifender Versorgungsstrukturen\r\nzwingend ʹ einheitlich ausgestaltet. Durch den Sockel-Spitze-Tausch wird also ein Sockel\r\neingeführt, der von allen Leistungsbeziehern von Sach- oder Geldleistungen zu zahlen ist und\r\nunabhängig davon ist, ob die Leistungen in einem rein privaten, einem betreuten oder einem\r\ninstitutionalisierten Pflegesetting erbracht werden. Hierdurch können finanzielle Anreize für\r\neine Wahl der Versorgungsform zu vermieden werden. Ferner kann die zeitliche Begrenzung\r\ndes Sockels auch bei einem Wechsel zwischen verschiedenen Versorgungssettings\r\naufrechterhalten werden. Der Sockel wird bundesweit einheitlich ausgestaltet und\r\nkorrespondiert so mit Leistungshöhen, dass für eine bedarfsorientierte Versorgung keine\r\nweiteren pflegebedingten Zuzahlungen mehr erfolgen müssen. Hierdurch kann im Bereich\r\nprofessioneller Pflege von einem Preiswettbewerb auf einen Qualitätswettbewerb\r\numgesteuert werden.\r\nVorbedingung für diese Art der Zuzahlung, die unabhängig vom Ort der Pflege erfolgt, ist es,\r\ndass die Schnittstellen zu den angrenzenden Sozialsystemen ebenfalls vereinheitlicht\r\nwerden. Im Vordergrund steht hierbei die Homogenisierung der Finanzierung der\r\nmedizinischen Behandlungspflege, die aktuelle in privaten Wohnsettings durch die\r\nKrankenversicherung, in stationären Settings durch die Pflegeversicherung als integraler\r\nBestandteil des Pflegesatzes getragen werden. Systematisch werden diese Kosten vor dem\r\nSockel-Spitze-Tausch aus den Pflegesätzen der stationären Versorgung herausgelöst und\r\ndanach gegen die Krankenkassen abgerechnet. Faktisch sinken also die Pflegesätze und\r\ndamit in gleichem Maße auch die Eigenanteile der Pflegebedürftigen. Das Kollektiv der\r\nstationär versorgten Pflegebedürftigen wird also um rund 2,5 Mrd. Euro entlastet. Im\r\nGegenzug erhöhen sich die Ausgaben der Krankenkassen entsprechend.\r\n12\r\n2.1.3 Mechanik des Sockel-Spitze-Tauschs\r\nAufgrund der zwei Risikodimensionen entsteht ein individuelles Kostenrisiko in unbekannter\r\nperiodischer und unbekannter absoluter Höhe. Dieses Risiko ist deshalb weder durch Ansparung noch durch Versicherung abschließend beherrschbar. Damit ist eine Lebensstandardsicherung weder in der heutigen Ausgestaltung der Pflegeversicherung angelegt, noch durch\r\nprivate Maßnahmen herstellbar. Hierzu bedarf es einer Alternativen Ausgestaltung, in der\r\ndas Verhältnis von Versicherungsleistung und Eigenanteil umgekehrt wird. Pflegebedürftige\r\nzahlen bei Inanspruchnahme formaler Pflegeleistungen für einen begrenzten Zeitraum einen\r\nfestgelegten monatlichen Sockelbetrag als Eigenanteil. Darüber hinaus gehende Kosten\r\nwerden bis zur Höhe des finanziellen Gegenwertes einer individuell als bedarfsgerecht\r\nfestgestellten Versorgung von der Pflegeversicherung übernommen. Zusätzlich in Anspruch\r\ngenommene Pflegeleistungen werden als private Wunschleistungen betrachtet und vollständig vom Pflegebedürftigen privat getragen.\r\nAbbildung 2: Schematische Darstellung des Sockel-Spitze-Tauschs\r\nEinhergehend mit der Begrenzung der Eigenanteile durch die Umstellung auf einen einheitlichen Sockel wird das Leistungssystem der Pflegeversicherung damit von bundesweiten Pauschalen zu individuell bedarfsgerechten Leistungshöhen weiterentwickelt. Die Kostenfolgen,\r\ndie daraus resultieren, dass bei fortschreitender Pflegebedürftigkeit eine bedarfsorientierte\r\npflegerische Versorgung meist auch eine steigende Anzahl von Leistungen umfasst, werden\r\nvollständig von der Pflegeversicherung übernommen.\r\n2.2 Schaffung sektorenübergreifender Versorgungsstrukturen\r\nDie bisherige Aufteilung der Pflegeversicherung in die zwei Hauptsektoren ambulant und stationär ist aus historischen Gründen als Kopie der Leistungserbringungsstrukturen im medizinischen Bereich entstanden. Für den Bereich der Langzeitpflege ist diese Sektorentrennung\r\naber nicht zwingend, da hier ʹ auch symbolisiert durch das Pflegegeld ʹ viele der Leistungen\r\nVersicherungsleistungen\r\nEigenanteil\r\nSockel-Spitze-Tausch\r\nGesamtkosten (PFB)\r\nt (Zeit)\r\nEigenanteil\r\nSockel-Spitze-Tausch\r\nmit Karenzzeit\r\nGesamtkosten (PFB)\r\nt (Zeit)\r\nVersicherungsleistungen\r\nGesamtkosten (PFB)\r\nt (Zeit)\r\nStatus quo\r\nEigenanteil\r\nVersicherungsleistungen\r\n13\r\nsowohl durch Laien als auch durch professionelle Dienstleister erbracht werden können. Die\r\nzentrale Frage für das Leistungsgeschehen ist daher nicht wo oder unter welchen\r\ninfrastrukturellen Voraussetzungen eine Leistung bezogen wird, sondern wer die\r\nLeistungserbringung verantwortlich übernimmt. Dies ist grundsätzlich unabhängig vom Ort\r\ndes Wohnens.\r\nAnsatzpunkt der Schaffung sektorenübergreifender Versorgungsstrukturen ist es daher, eine\r\nNeuorganisation des Leistungsgeschehens entlang der Grenzlinie Wohnen/Pflegen vorzunehmen. Das bedeutet einerseits, dass Pflege grundsätzlich in allen Wohnsettings von allen\r\nPersonen erbracht werden können und damit nicht nur die Trennlinie zwischen ambulantem\r\nund stationärem Sektor, sondern auch zu teilstationären Angeboten aufgelöst werden. Der\r\ngrundlegende Vorteil ist dabei, dass ein Raum entsteht, in dem eine kreative Ausarbeitung\r\ninnovativer Versorgungsangebote möglich ist und diese nicht mehr in erster Linie durch die\r\nsektorenspezifischen ordnungsrechtlichen Rahmenbedingungen strukturiert werden. Grundannahme ist dabei, dass die Leistungen, die von der Pflegeversicherung übernommen\r\nwerden, im Wesentlichen unabhängig vom Ort der Leistungserbringung sind und sowohl von\r\nprofessionellen Pflegekräften, als auch von Laienkräften ʹ unter spezifischer Schulung oder\r\nlaufender Anleitung ʹ erbracht werden können. Übernehmen Laienkräfte, etwa\r\nFamilienmitglieder oder andere zivilgesellschaftliche Akteure verantwortlich die Erbringung\r\neinzelner Leistungen werden sie dafür durch ein Pflegegeld 2.0 vergütet, das steuer- und\r\nabgabenfrei ausgezahlt wird und in seiner Höhe 40 % der Vergütung einer professionellen\r\nLeistung entspricht.\r\nFür die Organisation der Leistungserbringung ist die individuelle Zuordnung von bedarfsgerechten Leistungen bzw. Leistungsmengen erforderlich. Hierdurch wird die Problematik des\r\nMoral Hazard abgefangen, die bei einem fixen Eigenanteilssockel einen Anreiz zur Überinanspruchnahme von Leistungen beschreibt. Während dieser Effekt beim professionellen\r\nLeistungsbezug eher gering ausgeprägt ist, ist der Anreiz zum Überkonsum bei zivilgesellschaftlicher Erbringung systematisch gegeben, wenn es hierdurch zu Barauszahlung an die\r\nPflegeperson maximiert werden würde.\r\nAls zweiten Reformschritt der Alternativen Ausgestaltung der Pflegeversicherung wird daher\r\ndie Schaffung sektorenübergreifender Versorgungsstrukturen vorgeschlagen, die neben der\r\nBedarfsfeststellung, die Steuerung der Inanspruchnahme auch die Leistungserbringung neuorganisiert. Dafür sind grundlegende Strukturveränderungen erforderlich, die eine Leistungserbringung wohnortunabhängig ermöglicht und gleichzeitig den individuellen Bedarf der\r\npflegebedürftigen Person abbildet. Wie das in der Praxis umgesetzt werden kann wird in\r\n2 Schritten beschrieben.\r\n14\r\n2.2.1 Bedarfsfeststellung und Steuerung der Inanspruchnahme\r\nZur Umsetzung einer individualisierten Leistungszumessung wird eine Bedarfsfeststellung\r\nund Steuerung der Inanspruchnahme über 3 Instanzen vorgeschlagen.\r\nErste Instanz: Bedarfsfeststellung\r\nIn der ersten Instanz wird die Pflegebedürftigkeit nach wie vor durch die Bewertung der 64\r\nItems des BI festgestellt (MDK & GKV 2017). Die Leistungszumessung erfolgt bisher über eine\r\nverdichtete Klassierung der Pflegebedürftigkeit in Pflegegraden. Es ist hingegen auch eine\r\nAuswertung direkt über die 64 Items des BI möglich anhand derer ein individuelles\r\nfinanzielles Budget ermittelt wird. Diese Systematik verspricht eine individuelle Beurteilung\r\ndes Pflegebedarfs und bildet die Pflegebedürftigkeit in ihrer Ganzheit und Komplexität ab.\r\nDie einzelnen Items des BI sind dafür besonders geeignet, da sie neben psychischen\r\nProblemlagen auch kognitive und kommunikative Fähigkeiten in einer bisher nicht\r\nvergleichbaren Form beurteilen (Wingenfeld et al. 2011). Zur Ermittlung eines finanziellen\r\nBudgets könnten solchermaßen empirisch ermittelte Punktwerte mit dem erforderlichen\r\nQualifikationsanforderungen zur Leistungserbringung und damit einem Lohnniveau\r\nverknüpft werden, wie sie beispielsweise auch im Projekt zur Personalbemessung nach\r\n§ 113 c SGB XI erhoben wurden. Eine Begrenzung der Leistungshöhe in Form der hier\r\nvorgeschlagenen individualisierten Leistungszumessung wird weiterhin als notwendig\r\nerachtet, um die Gefahr eines Moral Hazard abzufangen.\r\nZweite Instanz: Steuerung der Inanspruchnahme\r\nAuf der zweiten Instanz ist ein verpflichtendes Care- und Case-Management vorgesehen,\r\nwelches als Steuerungs- und Organisationsinstanz fungiert und somit die Koordination,\r\nLogistik und Sicherstellungsverantwortung institutionalisiert. Es ist auf kommunaler Ebene\r\nangesiedelt und kann seine Aufgaben entsprechend lokaler Strukturen an zertifizierte\r\nAnbieter delegieren. Seine Handlungsperspektive ist die anwaltschaftliche Vertretung der\r\nInteressen und Wünsche der pflegebedürftigen Person vor dem Hintergrund des\r\nvorhandenen Pflegebedarfs. Zudem ist die Kommune für die kommunale Altenplanung\r\nzuständig und kann somit auf freie Kapazitäten der Anbieter verweisen oder Bedarfe an\r\nprofessionellen Anbietern feststellen. Die Aufgaben umfassen zum einen die Erstellung eines\r\nLeistungsplans zur Steuerung und Verteilung des Budgets in Absprache mit den Pflegebedürftigen und deren Angehörigen und die Beratung über lokale professionelle Anbieter. Zum\r\nanderen wird die Übernahme der Leistungserbringung durch die professionellen Anbieter\r\nund/oder Laien koordiniert. Bei zivilgesellschaftlicher Übernahme erfolgt in diesem Schritt\r\ndie Kontrahierung der Erbringung konkreter Leistungsinhalte zwischen Pflegekasse und zivilgesellschaftlicher Pflegeperson. Verbleibende Budgetanteile werden vom Case-Manager\r\nentsprechend des Leistungsplanes und dem Wunsch der Pflegebedürftigen auf die\r\n15\r\nprofessionellen Anbieter aufgeteilt. Möglich ist hier das aufgeteilte Budget in Form von\r\nͣ'ƵƚƐĐŚĞŝŶĞŶ͞ĂŶĚŝĞWĨůĞŐĞďĞĚƺƌĨƚŝŐĞŶƵŶĚĚĞƌĞŶ\u0004Ŷgehörigen auszuhändigen, mit denen\r\ndiese schließlich an die professionellen Anbieter herantreten können. Gleichzeitig kann in\r\ndiesem Schritt im individuellen Fall entschieden werden, ob das zugemessene Budget den\r\ntatsächlichen Bedarf abdeckt oder eine Neubegutachtung und Anpassung des Budgets auf\r\nAnregung des Case-Managers erforderlich ist.\r\nDritte Instanz: Professionelle Anbieter\r\n\u0018ŝĞWĨůĞŐĞďĞĚƺƌĨƚŝŐĞŶƵŶĚĚĞƌĞŶ\u0004ŶŐĞŚƂƌŝŐĞŶŬƂŶŶĞŶŝŶĚĞƌĚƌŝƚƚĞŶ/ŶƐƚĂŶǌŵŝƚĚĞŶͣWƌŽĨŝGutƐĐŚĞŝŶĞŶ͞ĚĂƐĂƵĨŐĞƚĞŝůƚĞ\u0011ƵĚŐĞƚǌƵƐĂŵŵĞŶŵŝƚĚĞŶƉƌŽĨĞƐƐŝŽŶĞůůĞŶ\u0004ŶďŝĞƚĞƌŶŝŶ&Žƌŵ\r\neines individuellen Pflegeplanes frei und flexibel verplanen. Die professionellen Anbieter\r\nübernehmen somit das Case-Management unterhalb der kommunalen Ebene und führen\r\nregelmäßige Reflexions- und Evaluationsgespräche zur Leistungserbringung mit den pflegebedürftigen Personen und deren Angehörigen durch. Bei Veränderungen des Pflegebedarfs\r\nkönnen sie innerhalb ihres Budgets flexibel gemeinsam Änderungen der Pflegeplanung\r\nvornehmen und bei höherem Pflegebedarfs und somit Budgetüberschreitungen bei den\r\nPflegekassen eine Neubegutachtung anregen. Die professionellen Anbieter sind gleichzeitig\r\ndafür verantwortlich die Qualitätssicherung der zivilgesellschaftlichen Leistungserbringung\r\nzu übernehmen. Letztendlich bedeutet dies eine gewisse Komplexität, da eine\r\nQualitätssicherung bei der Leistungserbringung über Laien lediglich sinnvoll über die Ergebnisqualität gemessen werden kann. Um dennoch eine Sicherstellung der Pflegequalität\r\nzu gewährleisten, wird für zivilgesellschaftliche Pflegepersonen eine verpflichtende\r\nBasisschulung für die kontrahierten Leistungen durchgeführt sowie eine begleitende\r\nAnleitung zu pflegerischen Tätigkeiten angeboten. Diese Aufgaben wird von professionellen\r\nPflegeanbietern gegen entsprechende Leistungsvergütungen erbracht.\r\n2.2.2 Modul- und Leistungskataloges\r\nUm Leistungen unabhängig vom Wohnort zu erbringen und gleichzeitig Anreize zur zivilgesellschaftlichen Übernahme zu schaffen ist es notwendig eine möglichst feine Granulierung\r\nvon Leistungen vorzunehmen. Darüber hinaus ist das vollständige Leistungsgeschehen\r\npflegerischer Versorgung abzubilden, um Leistungen sowohl auf Profiniveau als auch auf\r\nLaienniveau abrechenbar zu machen. Diese Vorgehensweise ist somit zur Kontrahierung der\r\nzivilgesellschaftlichen Pflegepersonen erforderlich. Dafür wurde ein Modul- und\r\nLeistungskatalog entwickelt, der zur Organisation der sektorenübergreifenden Versorgung\r\ngenutzt werden kann.\r\n16\r\nTheoretische Entwicklung\r\nZur theoretischen Herleitung eines Modul- und Leistungskataloges wurden Kataloge genutzt,\r\ndie das bisherige Leistungsgeschehen abbilden. Für den ambulanten Bereich ist dies relativ\r\nleicht möglich, da mit den ambulanten Leistungskatalogen der Länder bereits eine Grundlage\r\nvorhanden ist. Für die stationäre Langzeitpflege ist ein Katalog in der Form aktuell nicht gegeben, weswegen auf einen Leistungskatalog zurückgegriffen wurde, der im Rahmen des\r\nProjekƚĞƐ ͣEvaluation des NBA-Erfassung von Versorgungsaufwänden in stationären\r\nEinrichtungen (EViS)͞ (Rothgang et al. 2015) entwickelt wurde. Alle Leistungen der\r\ngenannten Kataloge wurden unter der Annahme mit einander verglichen, dass sie das\r\nvollständige Leistungsgeschehen abbilden und lediglich um einzelne Leistungen ergänzt, die\r\nsich aus der Recherche in pflegefachlicher Literatur ergeben haben. Darüber hinaus wurde\r\nzur Ermittlung der SGB-V-LeistunŐĞŶ ĚŝĞ ͣRichtlinie zur Verordnung über häusliche\r\nKrankenpflege͞ (G-BA 2019) und der EViS-Leistungskatalog (Rothgang et al. 2015)\r\nherangezogen.\r\nFestlegung des Modul- und Leistungskataloges\r\nAls Ergebnis lassen sich 40 Leistungen des SGB XI festhalten, die den Modulen Pflege und Betreuung, Hilfe bei der Haushaltsführung und Steuerung der Pflege zugeordnet wurden.\r\nIn dem Modul Pflege und Betreuung sind 22 Leistungen enthalten, die den Bereichen Mobilität, pflegerische Betreuung und Selbstversorgung zugeteilt wurden. Das Modul Hilfe bei der\r\nHaushaltsführung umfasst 8 Einzelleistungen, die gesondert diskutiert wurden, da sie im stationären Bereich häufig Kostenbestandteil der Investitionskosten sind. Im ambulanten\r\nBereich werden sie jedoch von der Pflegeversicherung getragen und als Folge der\r\nPflegebedürftigkeit auch in diesem Vorhaben so betrachtet. In dem Modul Steuerung der\r\nPflege sind 8 Leistungen enthalten, die zur Leistungszumessung wie das verpflichtende Careund Case-Management erforderlich sind. Zusätzlich sind Leistungen zur\r\nPflegeprozessteuerung und zur Qualitätssicherung bei zivilgesellschaftlicher Übernahme\r\ndiesem Modul zugewiesen.\r\nFür den SGB-V-Bereich entstand das Modul Hilfe bei der Bewältigung von krankheits- und\r\ntherapiebedingten Aufgaben mit insgesamt 23 Einzelleistungen, die sich in medizinisch-therapeutische und medizinisch-diagnostische Leistungen aufteilen.\r\nPreissetzung\r\nBei der Preissetzung der einzelnen Leistungen sind verschiedene Punkte zu beachten. Zum\r\neinen wird vorgeschlagen zwischen einer Individualleistung und einer Gruppenleistung zu\r\nunterscheiden. Zum anderen sind verschiedene Preissetzungen möglich. Zur Abrechnung\r\n17\r\nvon Einzelleistungen, die in diesem Vorhaben einen hohen und komplexen Aufwand\r\nbedeuten können, ist darüber hinaus ein optimiertes Abrechnungsverfahren erforderlich.\r\nIndividual- und Gruppenleistungen\r\nBevor eine Preissetzung erfolgen kann wird eine Differenzierung der Leistungen vorgenommen. Dabei wird jeweils von einer effizienteren Form der Erbringung ausgegangen. Das bedeutet, dass Leistungen, die effizient in einer Gruppe erfolgen können, auch als Gruppenleistung bewertet werden. Dabei handelt es sich beispielsweise um Leistungen wie der Alltagsgestaltung oder der 24-Std.-Beaufsichtigung. Diese Leistungen können beispielsweise in\r\neiner stationären Wohnform in Gruppen durchgeführt werden und werden deshalb auch in\r\nder eigenen Wohnform als Gruppenleistung zugemessen. Die Vergütung erfolgt demnach\r\nnur anteilig.\r\nVergütung von Leistungen\r\nFür die Bepreisung von Leistungen werden bundeseinheitliche Punktwerte vorgeschlagen,\r\ndie je nach Art der Erbringung mit einem Profi-Preis und einem Laien-Preis multipliziert\r\nwerden. Dazu sind Werte notwendig, die den Pflegeaufwand pro Leistung abbilden. Eine\r\nMethodik zur Generierung entsprechende Werte kann beispielsweise aus dem\r\nPersonalbemessungsprojekt nach § 113 c SGB XI abgeleitet werden. In die\r\norganisationsspezifische Bepreisung können weiterhin individuelle Overhead-Faktor für das\r\nPersonal zur Aufrechterhaltung der Organisationsstrukturen verhandelt werden. Da sich der\r\nPflegeaufwand je nach Beeinträchtigung der Selbstständigkeit ebenfalls unterscheiden kann,\r\nist es ebenfalls möglich weitere Hebesätze in den Punktwerten der Leistungen zu integrieren, die ihrerseits abhängig von der Art und Schwere der Pflegebedürftigkeit des\r\nLeistungsnehmers sind.\r\nAbrechnungssystematik\r\nZur Abrechnung der einzelnen Leistungen sind optimierte Lösungen notwendig, die bisher in\r\nder Form nicht vorhanden sind. Nach wie vor bedeuten Abrechnungen von SGB-VLeistungen für die Leistungsanbieter einen hohen Aufwand. Digitalisierungsprozesse, wie sie\r\nbeƌĞŝƚƐ ĚƵƌĐŚ ĚŝĞ ͣ<ŽŶǌĞƌƚŝĞƌƚĞ \u0004ŬƚŝŽŶ WĨůĞŐĞ͞ ;\u0011D' ϮϬϭϵa) in den Pflegeeinrichtungen\r\nangestoßen sind, bieten dafür die Möglichkeit entsprechende Softwareprogramme zu\r\nentwickeln und flächendeckend in den Pflegemarkt zu integrieren.\r\n18\r\n2.3 Gesamtkonzept\r\nMit dem vorgestellten Reformvorschlag können letztlich drei wesentliche Eckpunkte für eine\r\nbedarfsorientierte Pflege unabhängig vom Ort der Leistungserbringung realisiert werden: Erstens werden die Leistungsmengen konsequent am individuellen Bedarf der Pflegebedürftigen orientiert und die nicht pauschalierte Leistungszumessung abgeschafft. Das ermöglicht\r\nes, sowohl eine Unterversorgung aus finanziellen Gründen, als auch eine Überversorgung bei\r\nzwingender Inanspruchnahme von Vollversorgung im stationären Setting zu vermeiden.\r\nHierzu können zweitens zivilgesellschaftliche Ressourcen in dem Maße einbezogen werden,\r\ndie individuell zur Verfügung stehen und gewünscht sind. Die entsprechenden Leistungen\r\nwerden nun einerseits durch eine festgeschriebene Vergütung für den Pflegenden honoriert,\r\nandererseits aber auch durch die geregelte Kontrahierung einer Qualitätsüberprüfung\r\nzugänglich gemacht. Dabei ist drittens unabhängig von der Ausgestaltung des Pflegesettings\r\nunter Einbezug professioneller und zivilgesellschaftlicher Leistungserbringer das Kostenrisiko\r\ndurch den Sockel-Spitze-Tausch abgefangen ʹ sofern die individuell zugemessene\r\nLeistungsmenge nicht überschritten wird.\r\n3 Finanzielle Wirkungen des Reformvorschlags\r\nNachfolgend wird dargestellt, welche finanziellen Wirkungen durch die vollständige Umsetzung beider Reformlinien zu erwarten sind. Dabei werden die Gesamtausgaben der Pflegeversicherung für die aktuelle Ausgestaltung der Pflegeversicherung und die vorgeschlagene Alternative Ausgestaltung bis ins Jahr 2045 vorausberechnet und gegenübergestellt.\r\n3.1 Grundannahmen der Berechnungen\r\nEndpunkte der nachstehenden Berechnungen sind\r\na) die vom Pflegebedürftigen zu zahlenden Eigenanteile bzw.\r\nb) die Sockelhöhe unabhängig vom Ort der Pflege sowie\r\nc) die Beitragssatzentwicklung.\r\nZur Berechnung dieser Endpunkte werden szenarienübergreifend empirische Daten zu den\r\nbeitragspflichtigen Einnahmen der Versicherten differenziert nach Beitragszahlergruppen,\r\nzur demographischen Struktur und zu den Pflegeprävalenzen sowie zum Inanspruchnahmeverhalten Pflegebedürftiger und den Durchschnittskosten für die einzelnen Leistungsarten\r\nbenötigt.\r\n3.1.1 Annahmen zur Ausgabenseite\r\nZur Bestimmung der Fallzahlen wurde die Entwicklung der Bevölkerung entsprechend der\r\n13. koordinierten Bevölkerungsvorausberechnung des Statistischen Bundesamtes für die\r\n19\r\nJahre 2017ʹϮϬϲϬ ;sĂƌŝĂŶƚĞ ͣ<ŽŶƚŝŶƵŝƚćƚ ďĞŝ ƐĐŚǁĂĐŚĞƌ \u007fƵǁĂŶĚĞƌƵŶŐ͕͞ G1-L1-W1)\r\nverwendet (Statistisches Bundesamt 2019). Auf diese Bevölkerungsstruktur werden über Zeit\r\nkonstante\r\nx Pflegeprävalenzen differenziert nach Alter, Geschlecht und Pflegegrad sowie\r\nx Inanspruchnahmequoten einzelner Leistungen und deren durchschnittliche Höhe\r\nangewendet (BMG 2019b; BMG 2019c; BMG 2019d).\r\nZur Bestimmung der Gesamtausgabenentwicklung ohne Strukturreform wurden alle Positionen der Finanzentwicklung der SPV mit Ausnahme der Zuführungen zum\r\nPflegevorsorgefonds über die Entwicklung der Leistungsempfängeranzahl fortgeschrieben.\r\nDie Berechnungen der ambulanten und stationären Sachleistungsausgaben und des\r\nPflegegeldes erfolgen jeweils ausgehend von den pflegegraddifferenzierten pflegebedingten\r\nFallkosten des Jahres 2018. Diese ergeben sich für stationäre und ambulante Sachleistungen\r\nsowie für das Pflegegeld jeweils durch Addition der Leistungsbeträge des SGB XI und der\r\ndurchschnittlichen Eigenanteile. Letztere werden für stationäre Sachleistungen mit 662 Euro,\r\nfür ambulante Sachleistungen und Pflegegeld mit jeweils 200 Euro angesetzt. Die\r\ndifferenzierten Fallkosten wurden darüber hinaus mit einer lohnindexierten Dynamisierung\r\nüber Zeit fortgeschrieben, die eine jährliche Reallohnsteigerung von 1 Prozent in die Ausgabenberechnung einbezieht.\r\nDie Berechnung der Gesamtkosten nach der Strukturreform folgt der gleichen Methodik, jedoch werden die Nebenleistungen Verhinderungspflege, Tages-/Nachtpflege, zusätzliche\r\nambulante Betreuungs- und Entlastungsleistungen, Kurzzeitpflege und die stationären Vergütungszuschläge nicht fortgeschrieben, da diese Kosten in der bedarfsgerechten Leistungszumessung bereits berücksichtigt sind.\r\n3.1.2 Annahmen zur Einnahmenseite\r\nGrundlage für die Berechnung der durchschnittlichen beitragspflichtigen Einnahmen ist die\r\nZahl der Beitragszahler in den einzelnen Beitragszahlergruppen. Sie wird über die Bevölkerungszahlen der 13. koordinierten Bevölkerungsvorausberechnung des Statistischen Bundesamtes für die Jahre 2017ʹϮϬϲϬ;sĂƌŝĂŶƚĞͣ<ŽŶƚŝŶƵŝƚćƚďĞŝƐĐŚǁĂĐŚĞƌ\u007fƵǁĂŶdeƌƵŶŐ͕͞'ϭ-L1-\r\nW1) (Statistisches Bundesamt 2019) abgeleitet und mit den Potenzialerwerbsquoten bis\r\n2045 nach Alter und Geschlecht des IAB kombiniert (Fuchs et al. 2017). Zusätzlich wurden\r\ndie Informationen der Bundesagentur für Arbeit (BA 2018) zur Bestimmung der Anteile von\r\nArbeitslosen und Berufstätigen im Jahr 2017 herangezogen. Zur ErmittůƵŶŐ ĚĞƌ\r\nZĞŶƚĞŶďĞƐƚćŶĚĞŝn der gesetzlichen Rentenversicherung im Jahr 2017 wurde dem Bundesministerium für Arbeit und Soziales (BMAS 2018) gefolgt. Zur Höhe der Einkommen wurde\r\ndas sozioökonomische Panel (SOEP) in der Version 34 (Sozio-oekonomisches Panel (SOEP)\r\n2019) verwendet. Im Zeitverlauf wurden Reallohnsteigerungen im jährlichen Umfang von\r\n20\r\n1 Prozent einbezogen und eine Rentensteigerung entsprechend der Lohnentwicklung\r\nangenommen. Hieraus ergibt sich dann ebenfalls ein jährlicher Anstieg der (realen)\r\nbeitragspflichtigen Einkünfte pro Beitragszahler um 1 Prozent.\r\n3.2 Berechnung des Sockelbetrages\r\nDie Berechnung des Sockelbetrages erfolgte für die projizierten Eigenanteilszahlungen des\r\nJahres 2020 summentreu, die Gesamtsumme aller Eigenanteile wird somit zum Umstellungszeitpunkt konstant gehalten. Für Pflegebedürftige in stationärer Versorgung wurden die Gesamtkosten des Jahres 2018 um die Kosten der Medizinischen Behandlungspflege in Höhe\r\nvon 2,5 Mrd. Euro bereinigt. Dies entspricht einer durchschnittlichen monatlichen\r\nReduzierung der Eigenanteile in Höhe von 267 Euro. Für alle anderen Leistungsempfänger\r\nwurde ein monatlicher Eigenanteil von 200 Euro im Jahr 2018 angesetzt. Hieraus ergab sich\r\neine mathematische Sockelhöhe ohne zeitliche Begrenzung von 272 Euro.\r\nZur Einführung einer Karenzzeit (vor Vollübernahme der pflegebedingten Kosten durch die\r\nPflegeversicherung) von t* = 48 Monaten wurde auf die Überlebensstatistik der Pflegebedürftigen der Kohorte des Jahres 2012 zurückgegriffen. Unter Verwendung der Echtwerte für\r\ndie ersten 60 Monate und einer approximativen Fortschreibung für weitere 240 Monate mit\r\neiner monatlichen Überlebensrate von 98,2 % zeigt sich, dass zu t* 57,76 % der Gesamteigenanteilszahlungen geleistet sind. Unter Ansatz dieses Faktors ergibt sich für den ein auf\r\n48 Monate zeitlich begrenzter Sockelbetrag in Höhe von 471 Euro.\r\n3.3 Untersuchte Szenarien\r\nInsgesamt sind zur Abschätzung der Finanzwirkungen der Alternativen Ausgestaltung der\r\nPflegeversicherung drei Szenarien erforderlich:\r\nAls Ausgangspunkt dient ein Szenario, dass den Status quo über Zeit fortschreibt. Hierdurch\r\nkann berechnet werden, welche Effekte entstünden, wenn alle Regelungen auf dem Stand\r\ndes Jahres 2018 fixiert würden. Allerdings wird ʹ abweichend vom rechtlichen Status quo ʹ\r\neine lohn-, und keine inflationsindexierte Leistungsdynamisierung unterstellt. Da ebenfalls\r\neinbezogen wird, dass die Pflegesätze ʹ bei unverändertem Personaleinsatz ʹ dieser Lohnentwicklung folgen, werden so die Eigenanteile des Status quo fortgeschrieben. Das derart\r\ndefiniert Status quo-Szenario bildet einen Vergleichspunkt für alle anderen Szenarien und\r\nBerechnungen, bezieht jedoch noch nicht die bereits absehbaren kostenwirksamen\r\nEntwicklungen im Leistungsgeschehen mit ein.\r\nIm Referenzszenario wird daher mit realitätsnäheren Annahmen gearbeitet, die die Notwendigkeit einer steigenden Entlohnung für Pflegekräfte und einen Personalaufwuchs in der pro-\r\n21\r\nfessionellen Pflege einbezieht, die beide mit einer bedarfsgerechten Leistungszumessung\r\neinhergehen werden. Es wird daher berechnet, welche finanziellen Effekte durch die\r\nUmsetzung einer entsprechenden Personalsituation auf die Pflegebedürftigen zukämen.\r\nWeitere Reformelemente werden hier noch nicht einbezogen.\r\nDa es aus heutiger Sicht unrealistisch ist, dass alle Kosten, die mit einer bedarfsorientierten\r\nPersonalausstattung und -entlohnung entstehen, allein durch die Pflegebedürftigen getragen\r\nwerden können, wird im Reformszenario modelliert, wie und mit welchen Auswirkungen für\r\ndie Pflegebedürftigen und die Beitragszahler die beiden zuvor skizzierten Reformelemente\r\numgesetzt werden können. Die finanziellen Auswirkungen dieser Reformszenarien können\r\ndann in Relation ʹ vor allem zu den Basisszenarien ʹ als differentiellen Effekte zwischen den\r\nzu erwartenden Entwicklungen ohne und mit Finanzierungsreform interpretiert und beurteilt\r\nwerden.\r\n3.3.1 Szenario Status quo\r\nUnter Beibehaltung der aktuellen Ausgestaltung der Pflegeversicherung und der für das Jahr\r\n2018 angesetzten Eigenanteile für alle Hauptleistungsarten ergibt sich der reine Effekt, der\r\nnur durch die demographische Entwicklung und die angenommenen lohnindexierten\r\nLeistungssteigerungen entsteht. Hier zeigt sich, dass schon unter dieser unrealistischen Kontinuitätsannahme eine deutliche Ausgabensteigerung der Pflegeversicherung entsteht. Für\r\nden ausgabendeckenden Beitragssatz bedeutet dies einen Anstieg von rund 3,1 Prozent im\r\nJahre 2020 auf gut 4,5 Prozent im Jahr 2045 (Abbildung 3). Bereits ohne eine\r\nBerücksichtigung der angekündigten Maßnahmen zur Verbesserung der Arbeitsbedingungen\r\nin der Langzeitpflege, die sich besonders auf Erhöhung der Personalmenge und eine\r\nAngleichung des Lohnniveaus zwischen Akut- und Langzeitpflege beziehen, müsste also der\r\nBeitragssatz zum Ausgabenausgleich in den nächsten 25 Jahren um etwa die Hälfe\r\nangehoben werden.\r\n22\r\nAbbildung 3: Beitragssatz- und Eigenanteilsentwicklung im Status quo\r\n3.3.2 Referenzszenario\r\nZur Abschätzung einer realistischen Kostenentwicklung werden im Referenzszenario nun die\r\nbereits beschriebenen Personalmengen- und Lohnsteigerungen innerhalb des aktuell\r\ngültigen Teilleistungssystems der Pflegeversicherung zum Ansatz gebracht. Für die\r\nkombinierte Mengen- und Lohnsteigerung wurden dabei konservativ ein Steigerungsfaktor\r\nvon 35 % der Personalkosten angenommen.\r\nAbbildung 4: Beitragssatz- und Eigenanteilsentwicklung im\r\nReferenzszenario\r\nAbbildung 4 zeigt deutlich die Auswirkungen der angekündigten Verbesserungen der Arbeitsbedingungen auf die Pflegebedürftigen. Während die Beitragssatzentwicklung identisch zum\r\n0\r\n400\r\n800\r\n1200\r\n1600\r\n2000\r\n2400\r\n0,0%\r\n1,0%\r\n2,0%\r\n3,0%\r\n4,0%\r\n5,0%\r\n6,0%\r\n2020 2025 2030 2035 2040 2045\r\nEigenanteil pro Monat in Φ\r\nAusgabendeckender Beitragssatz\r\nStatus quo\r\nBeitragssat z Eigenanteil stationćr Eigenanteil (in)formell ambulant\r\n0\r\n400\r\n800\r\n1200\r\n1600\r\n2000\r\n2400\r\n0,0%\r\n1,0%\r\n2,0%\r\n3,0%\r\n4,0%\r\n5,0%\r\n6,0%\r\n2020 2025 2030 2035 2040 2045\r\nEigenanteil pro Monat in Φ\r\nAusgabendeckender Beitragssatz\r\nReferenzszenario\r\nBeitragssat z Eigenanteil stationćr Eigenanteil formell ambulant Eigenanteil informell ambulant\r\n23\r\nVerlauf im Status quo ist, werden alle Mehrkosten auf die privaten Eigenanteile der Pflegebedürftigen getragen. Bereits für das Ausgangsjahr 2020 entsteht hieraus ʹ unter Annahme\r\neiner identischen Leistungsmenge ʹ gegenüber dem Status quo eine durchschnittliche Mehrbelastung für Bezieher ambulanter Sachleistungen in Höhe von rund 660 Euro, also auf mehr\r\nals den dreifachen Betrag. Eine in ihrer absoluten Höhe noch größere Steigerung erfahren\r\ndie Bezieher stationärer Sachleistungen mit einer Steigerung um rund 900 Euro. Bis zum Jahr\r\n2045 erhöhen sich diese Eigenanteile dann um weitere 160 Euro bzw. 400 Euro. Erkennbar\r\nwird an dieser Stelle, dass unter den gegebenen Notwendigkeiten im Umgang mit dem\r\nPflegenotstand die Kostenbelastung der Pflegebedürftigen ohne Systemreform zu einer\r\nweitgreifenden finanziellen Überforderung und einer entsprechenden Erhöhung der\r\nSozialhilfeempfängeranteile führen wird.\r\n3.3.3 Reformszenario\r\nHieran ansetzend wird nun im Reformszenario der in Abschnitt 2 entwickelte\r\nReformvorschlag umgesetzt und die entsprechende Kostenentwicklung aufgezeigt\r\n(Abbildung 5). Festgeschrieben ist dabei der Sockelbetrag in Höhe von 471 Euro pro\r\nLeistungsbezieher und Monat, dessen Berechnung in Abschnitt 3.2 erläutert wurde.\r\nAbbildung 5: Beitragssatz- und Eigenanteilsentwicklung im\r\nReformszenario\r\nGrundlage für die Beitragssatzentwicklung ist die gleiche Personalkostenentwicklung, die\r\nauch im Referenzszenario angenommen wurde, allerdings wurden die stationären Fallkosten\r\num die Kosten der Medizinischen Behandlungspflege reduziert. Durch die Schaffung sektorenübergreifender Versorgungsstrukturen entstehen jedoch zusätzliche Mehrkosten für die\r\nLeistungen aus dem Bereich von Unterkunft und Verpflegung, die heute von den Pflegebedürftigen außerhalb der pflegebedingten Kosten privat getragen werden, die durch die\r\n0\r\n400\r\n800\r\n1200\r\n1600\r\n2000\r\n2400\r\n0,0%\r\n1,0%\r\n2,0%\r\n3,0%\r\n4,0%\r\n5,0%\r\n6,0%\r\n2020 2025 2030 2035 2040 2045\r\nEigenanteil pro Monat in Φ\r\nAusgabendeckender Beitragssatz\r\nReformszenario\r\nBeitragssat z Sockelbetrag\r\n24\r\nNeuordnung des Leistungsgeschehens aber in den pflegebedingten Teil verschoben werden.\r\nDiese werden mit einem Pauschalbetrag von 100 Euro pro Monat und Pflegebedürftigen bei\r\nErbringung durch eine professionelle Pflegekraft abgeschätzt.\r\nZur Umsetzung der bedarfsgerechten Leistungsmengen unabhängig vom Ort der Leistungserbringung werden die Fallkosten der stationären Vollversorgung wie vorstehend\r\nbeschrieben errechnet und als Basiswerte für alle Pflegebedürftigen verwendet. Es wird\r\njedoch nicht davon ausgegangen, dass nun alle Pflegebedürftigen durch professionelle\r\nPflegekräfte vollversorgt werden, sondern dass nach wie vor rein zivilgesellschaftliche\r\nArrangements und auch gemischte Laien / Profi-Mixe existieren. Dabei werden die\r\nzivilgesellschaftlich erbrachten Pflegeleistungen über das Pflegegeld 2.0 zu einem Satz von\r\n40 % des Profipreises vergütet. Für Personen, die nach heutiger Regelung in einem\r\nstationären Setting leben würden wird dabei ein Anteil von 0 % zivilgesellschaftlicher\r\nLeistungserbringung angesetzt, für Personen, die heute rein privat versorgt würden, ein\r\nAnteil zivilgesellschaftlicher Erbringung von 100 %. Für Personen in gemischten\r\nPflegearrangements wird der Anteil der privaten Pflegeleistungen bei Kombileistungsempfängern im Jahr 2018 in Höhe von 42,3 % weitergeführt. Im letzteren Fall kann\r\ndiese Setzung als sehr konservativ eingeschätzt werden, da das Inanspruchnahmeverhalten\r\nim Zuge der letzten Reformen deutlich zeigt, dass auch bei Erhöhungen der Leistungssätze\r\nder Bezug von Profi-Leistungen eher konstant gehalten wird, während die Auszahlung von\r\nPflegegeld ausgedehnt wurde.\r\nDie Entwicklung des ausgabendeckenden Beitragssatzes zeigt, dass der Reformvorschlag\r\ndurch den Sockel-Spitze-Tausch mit bedarfsorientierten Leistungsmengen Mehrkosten\r\ngegenüber dem Referenzszenario erzeugt, die nun durch die Pflegeversicherten zu tragen\r\nsind. Dies führt in Ausgangsjahr 2020 zu einer Beitragssatzdifferenz von rund 0,6\r\nProzentpunkten gegenüber dem Referenzszenario, die bis zum Jahr 2045 auf rund 1,1\r\nProzentpunkt anwächst. Die vollständige Absicherung gegenüber dem Risiko der\r\nPflegebedürftigkeit ist also mit Mehrkosten verbunden, diese sind jedoch in einem Rahmen,\r\nder nur wenig über früheren Abschätzungen etwa einer Vollversicherung liegen ʹ die damals\r\naber den Kostensprung durch Personalmengen- und Lohnsteigerungen nicht in diesem\r\nUmfang einbezogen haben.\r\n4 Maßnahmen zur Begrenzung des Beitragssatzanstieges\r\nDie Beitragssatzentwicklung des Reformszenarios, die für das Jahr 2045 einen\r\nkostendeckenden Beitragssatz von 5,6 % ausweist, kann nicht abschließend absolut beurteilt\r\nwerden. Es können jedoch ʹ sollte eine normative Bewertung zu dem Schluss kommen, dass\r\nder ausgewiesene Beitragssatz zu hoch sei ʹ weitere Finanzierungselemente eingeführt\r\n25\r\nwerden, welche die Sozialversicherung entlasten und zu solidarischeren Aufteilungen der\r\nPflegekosten auf die drei Kostenträgergruppen Pflegebedürftige, Pflegeversicherte und\r\nSteuerzahler genutzt werden können. Hierzu können im Wesentlichen zwei Optionen\r\ngenutzt werden.\r\nEinbezug eines Steuerzuschusses\r\nUnter den Sozialsystemen ist die Pflegeversicherung das System, das am stärksten von den\r\nStrukturverschiebungen im Zuge des demographischen Wandels betroffen ist. Gleichzeitig\r\nstellt § 8 SGB XI explizit die Gemeinsame Verantwortung der gesamten Gesellschaft für die\r\npflegerische Versorgung der Bevölkerung in den Vordergrund. Diese kann in einer\r\nfinanziellen Interpretation zur Rechtfertigung der Verwendung von Steuergeldern\r\nherangezogen werden. Inwiefern eine Steuer(teil)finanzierung allerdings zur Sicherung der\r\nNachhaltigkeit des Sozialsystems geeignet ist, hängt von der Verbindlichkeit ihrer\r\nRegelbindung ab. Nur eine hohe langfristige und dauerhafte Verbindlichkeit kann eine\r\n\u001cŶƚŬŽƉƉůƵŶŐǀŽŶŬŽŶũƵŶŬƚƵƌĞůůĞŶ^ĐŚǁĂŶŬƵŶŐĞŶƐŝĐŚĞƌƐƚĞůůĞŶƵŶĚƐŽŵŝƚĞŝŶĞͣ&ŝŶĂŶǌŝĞƌƵŶŐ\r\nŶĂĐŚ<ĂƐƐĞŶůĂŐĞ͞ǀĞƌŚŝŶĚĞƌŶ͘\r\nFür die nachstehenden Berechnung der Effekte eines Steuerzuschusses auf den Beitragssatz\r\nder Pflegeversicherung wird ein Modell gewählt, das die Höhe des Steuerzuschusses direkt\r\nan die Entwicklung des Beitragssatzes bindet. Für das Jahr 2020 wurde ein Steuerzuschuss in\r\nHöhe von 10 % der Leistungsausgaben angesetzt, der für das Jahr 2021 auf 12,5 % der\r\nLeistungsausgaben erhöht wird. Danach erfolgt eine regelgebundene jährliche\r\nDynamisierung, durch die der Steuerzuschuss des Vorjahres entsprechend der Entwicklung\r\ndes ausgabendeckenden Beitragssatzes ebenfalls im Vorjahr gesteigert wird.\r\nBürgerversicherung\r\nIm zweiten Leitsatz seines Urteils vom 3. April 2001 zur Verfassungskonformität einer obligatorischen privaten Pflegeversicherung hat der erste Senat des Bundesverfassungsgerichts die\r\nKompetenz des Gesetzgebers bestätigt, mit dem PflegĞǀĞƌƐŝĐŚĞƌƵŶŐƐŐĞƐĞƚǌͣĞŝŶĞŝŵ'ƌƵŶĚƐĂƚǌĂůůĞ\u0011ƺƌŐĞƌĞƌĨĂƐƐĞŶĚĞsŽůŬƐǀĞƌƐŝĐŚĞƌƵŶŐ͞ĞŝŶǌƵƌŝĐŚƚĞŶ ;\u0011sĞƌĨ'ϮϬϬϭͿ͘\u0018ĂďĞŝŚĂďĞĚĞƌ\r\n'ĞƐĞƚǌŐĞďĞƌ ͣĞŝŶĞ WĨůĞŐĞǀŽůŬƐǀĞƌƐŝĐŚĞƌƵŶŐ ŝŶ ĚĞƌ 'ĞƐƚĂůƚ ǌǁĞŝĞƌ sĞƌƐŝĐŚĞƌƵŶŐƐǌǁĞŝŐĞ ŐĞƐĐŚĂĨĨĞŶ͕͞ ǁŽďĞŝ Ğƌ ͣĚŝĞ ĞŝŶǌĞůŶĞŶ 'ƌƵƉƉĞŶ dem einen oder anderen Versicherungszweig\r\nƐĂĐŚŐĞƌĞĐŚƚƵŶĚƵŶƚĞƌĚĞŵ'ĞƐŝĐŚƚƐƉƵŶŬƚĞŝŶĞƌĂƵƐŐĞǁŽŐĞŶĞŶ>ĂƐƚĞŶǀĞƌƚĞŝůƵŶŐǌƵŽƌĚŶĞŶ͞\r\ndurfte (BVerfG 2001: Rn. 92). Damit hat das Bundesverfassungsgericht den normativen Maßstab genannt, an dem Finanzierungsgerechtigkeit im Verhältnis der beiden Versicherungszweige zu bemessen ist: eine ͣĂƵƐŐĞǁŽŐĞŶĞLĂƐƚĞŶǀĞƌƚĞŝůƵŶŐ͘͞ Diese ist insbesondere angezeigt, da die weit überwiegende Zahl der Versicherten entweder der Sozialen Pflegeversicherung (SPV) oder der Privaten Pflegepflichtversicherung (PPV) zugewiesen wird, ohne diesbezüglich ein Wahlrecht zu haben (Rothgang 2011). Werden Versicherte einem System\r\n26\r\nzugewiesen und entstehen ihnen dadurch höhere Finanzierungslasten, lässt sich für diese\r\nBesser- bzw. Schlechterstellung keine überzeugende Begründung finden und es besteht\r\nReformbedarf (Rothgang 2010).\r\ndĂƚƐćĐŚůŝĐŚ ǁŝƌĚ ĚŝĞƐĞ ͣĂƵƐŐĞǁŽŐĞŶĞ >ĂƐƚĞŶǀĞƌƚĞŝůƵŶŐ͞ nicht realisiert. Das\r\nVersicherungskollektiv der Privaten Pflegepflichtversicherung weist eine günstigere Altersund Geschlechterstruktur auf, bei gleichzeitig niedrigeren alters- und\r\ngeschlechtsspezifischen Pflegeprävalenzen. Bei gegebenem gleichen Leistungsrecht und\r\ngleichen Begutachtungskriterien betragen die durchschnittlichen Leistungsausgaben der\r\nPrivatversicherten (bereits bei Hinzurechnung der Beihilfeleistungen) nur 40 % der\r\nLeistungsausgaben der Sozialversicherten.\r\nDa die Sozialversicherten zudem durchschnittlich nur ein halb so hohes Einkommen haben\r\nwie die Privatversicherten, liegt der Beitragssatz zur Sozialen Pflegeversicherung beim\r\nVierfachen des Beitragssatzes, der notwendig wäre, um die Privatversicherten in einer\r\neigenen SozialverƐŝĐŚĞƌƵŶŐ ŶĂĐŚ ŐůĞŝĐŚĞŶ ZĞŐĞůŶ ĂďǌƵƐŝĐŚĞƌŶ͘ sŽŶ ĞŝŶĞƌ ͣĂƵƐŐĞǁŽŐĞŶĞŶ\r\n>ĂƐƚĞŶǀĞƌƚĞŝůƵŶŐ͞ŬĂŶŶƐŽŵŝƚŶŝĐŚƚĚŝĞZĞĚĞƐĞŝŶ(Rothgang / Domhoff 2019: 21).\r\nSoll der normativen Vorgabe des Bundesverfassungsgerichts Rechnung getragen werden,\r\nmuss daher ein Finanzausgleich zwischen Privat- und Pflegeversicherung etabliert werden\r\nwie er im Koalitionsvertrag 2005 bereits zwischen den damaligen Koalitionsparteien CDU,\r\nCSU und SPD vereinbart war oder müssen diese bislang Privatversicherten in die\r\nSozialversicherung integriert werden, die so zu einem integrierten Versicherungssystem für\r\ndie gesamte Bevölkerung weiterentwickelt würde. Eine solche integrierte Versicherung ist im\r\nBereich der Pflegeversicherung wesentlich leichter umsetzbar als in der\r\nKrankenversicherung, da sich die Soziale Pflegeversicherung und die Private\r\nPflegepflichtversicherung in Bezug auf Pflegebedürftigkeitsbegriff, Leistungsrecht und\r\nVergütung der Leistungsanbieter nicht unterscheiden.\r\nFür die nachstehenden Berechnung des Effektes der Einführung einer Bürgerversicherung\r\nwird auf die aktuellen Ergebnisse zur Pflegebürgerversicherung (Rothgang / Domhoff 2019)\r\nzurückgegriffen. Die Autoren weisen unter anderem die Beitragssatzdifferenzen aus, die\r\ndurch die Integration aller Versicherten in eine Sozialversicherung bei gleichzeitiger\r\nVerbeitragung aller Einkommensarten und einer Anhebung der Bemessungsgrenze auf das\r\nNiveau der Rentenversicherung entstehen würden. Diese Ausgestaltung der\r\nSozialversicherung wäre geeignet, den Beitragssatz im Jahr 2020 um 0,51 Beitragssatzpunkte\r\nzu reduzieren. Dieser Wert steigt auf eine Reduktion um 0,60 Beitragssatzpunkte im Jahr\r\n2045.\r\n27\r\nErgebnisse\r\nIn Abbildung 6 wird ausgewiesen, in welchem Umfang die vorstehend beschriebenen Maßnahmen Steuerfinanzierung und Bürgerversicherung alleine und in Kombination Auswirkungen auf den ausgabendeckenden Beitragssatz der Pflegeversicherung haben können. Dabei\r\nzeigt sich, dass der Steuerzuschuss und die Bürgerversicherung alleine jeweils nahezu die\r\ngleiche Wirkung haben. Sie reduzieren den Beitragssatz zu Beginn des\r\nBetrachtungszeitraumes um rund 0,4 bzw. 0,5 Beitragssatzpunkte und zum Ende des\r\nBetrachtungszeitraumes um jeweils 0,6 Beitragssatzpunkte. Damit kann jede der\r\nEinzelmaßnahmen dazu eingesetzt werden, den Beitragssatz im Jahr 2045 auf fast genau 5 %\r\nzu begrenzen. In Kombination kann eine Absenkung auf rund 4,4 % ʹ somit fast genau auf\r\ndas Niveau des Referenzszenarios ʹ erreicht werden. Im Falle des Steuerzuschusses sind\r\ndabei jeweils SumŵĞŶǀŽŶƌƵŶĚϲ͕ϱDƌĚ͘ΦǌƵŵ^ƚĂƌƚĚĞƌƌĞŐĞůŐĞďƵŶĚĞŶĞŶ\u0018ǇŶĂŵŝƐŝĞƌƵŶŐ\r\nim Jahr 2022 erĨŽƌĚĞƌůŝĐŚ͕ĚŝĞƐŝĐŚĂƵĨϵ͕ϴDƌĚ͘ΦďŝƐϭϬ͕ϮDƌĚ͘Φŝŵ:ĂŚƌϮϬϰϱĞƌŚƂŚĞŶ͘\r\nAbbildung 6: Beitragssatzentwicklung nach dem Sockel-Spitze-Tausch\r\nunter verschiedenen Maßnahmen zur Begrenzung des\r\nBeitragssatzanstieges\r\n0,0\r\n1,5\r\n3,0\r\n4,5\r\n6,0\r\n7,5\r\n9,0\r\n10,5\r\n12,0\r\n2,0%\r\n2,5%\r\n3,0%\r\n3,5%\r\n4,0%\r\n4,5%\r\n5,0%\r\n5,5%\r\n6,0%\r\n2020 2025 2030 2035 2040 2045\r\nSteuerzuschuss pro Jahr in Mrd. Φ\r\nAusgabendeckender Beitragssatz\r\nReformszenario mit verschiedenen MaƘnahmen zur Begrenzung des Beitragssatzanstieges\r\n(bei einem Sockel von 471 Φ)\r\nohne MaƘnahmen (1) mit Steuerzuschuss(2)\r\nmit Bƺrgerver sicherung (3) mit Steuerzuschuss und Bƺrgerversicherung (4)\r\nUmfang des Steuerzuschusses zu (2) Umfang des Steuerzuschusses zu (4)\r\n28\r\n5 Bewertung und Fazit\r\nDer vorliegende Reformvorschlag zielt in einem Gesamtkonzept, das auf zwei Reformlinien\r\naufbaut, auf die Erreichung von vier Zieldimensionen ab:\r\nErstens soll eine laufende finanzielle Überforderung der Pflegebedürftigen verhindert\r\nwerden und somit eine Absicherung gegen das Risiko zu hoher durchschnittliche\r\nPflegekosten pro Periode erreicht werden. Hierzu wird eine Umstellung des bisherigen\r\nTeilleistungssystems mit einem vollständigen Eigenanteil oberhalb der pauschalen\r\nLeistungshöhen mittels des Sockel-Spitze-Tauschs eingesetzt. Es entsteht somit eine\r\nBegrenzung der monatlich privat zu zahlenden Eigenanteile an den pflegebedingten Kosten\r\nauf einem Niveau, das mit einer durchschnittlichen Rente finanzierbar sein kann.\r\nZweitens soll eine Lebensstandardsicherung gegen das Risiko der Pflegebedürftigkeit hergestellt werden und somit verhindert werden, dass auch bei begrenzten periodischen Kosten\r\ndurch Langlebigkeit die Gefahr einer Verarmung besteht. Hierzu wird die Zahlung des Sockels\r\nzeitlich begrenzt. Als Zahlungsdauer werden 4 Jahre vorgeschlagen. Durch die Begrenzung\r\ndes zweidimensionalen Kostenrisikos in beiden Dimensionen wird der Eigenanteil in seiner\r\nmaximalen Höhe begrenzt und somit versicher- oder ansparbar.\r\nDrittens soll die Versorgung der Pflegebedürftigen auf die Erhaltung vorhandener\r\nFähigkeiten und die gezielte Unterstützung bei vorhandenen Beeinträchtigungen abzielen,\r\num so gesellschaftliche Teilhabe zu ermöglichen. Hierzu gehört die Autonomie der\r\nPflegebedürftigen, selbst individuell angepasste Wohn- und Pflegesettings wählen zu\r\nkönnen. Zu diesem Zweck wird das Leistungsgeschehen anhand der Trennlinie\r\nWohnen / Pflege neu organisiert, so dass eine bedarfsgerechte pflegerische Versorgung in\r\njedem Wohnsetting möglich wird. Hierdurch wird ein Raum für die Entwicklung neuer und\r\ninnovativer Versorgungsstrukturen geschaffen, die sich stärker an den Bedürfnissen der\r\nPflegebedürftigen als an den Grenzen einer ordnungsrechtlichen Zuordnung orientieren\r\nkönnen.\r\nViertens soll sichergestellt werden, dass die Zivilgesellschaft unabhängig vom Wohnsetting\r\nan der Pflege und Betreuung beteiligt bleiben kann, also auch dann, wenn Pflegebedürftige\r\nstärker institutionalisierte Formen der Pflege wählen. Zum Einbezug und zur\r\nAufrechterhaltung dieser informellen Netzwerke wird das Pflegegeld reformiert. Das\r\nPflegegeld 2.0 setzt dann Anreize für zivilgesellschaftliche Akteure, sich als kontinuierliche\r\nund sichere Ressource in einem Pflegesetting zu verpflichten und dafür eine garantierte\r\nQualifikation und geregelte finanzielle Vergütung zu erhalten.\r\nZusammenfassend kann gesagt werden, dass der Reformvorschlag vollumfänglich dazu geeignet ist, den in Abschnitt 1 aufgezeigten Reformbedarfen zu begegnen. Über diese\r\n29\r\ninhaltlichen Zielsetzungen hinaus zeigen die Modellrechnungen des Abschnitts 3, dass die\r\numfassenden Reformschritte auch finanzierbar sind. Die Beitragssatzsteigerung, die direkt\r\ndurch den Reformvorschlag verursacht werden, betragen anfangs knapp 0,6\r\nBeitragssatzpunkte, zum Ende des Projektionszeitraumes rund 1,1 Beitragssatzpunkte. Diese\r\nSteigerungen können als Reformkosten in Kauf genommen werden und über eine\r\nentsprechende Beitragssatzanpassung gegenfinanziert werden. Oder sie können alternativ\r\nsowohl durch den aufgezeigten Steuerzuschuss als auch durch die Einführung einer\r\nPflegebürgerversicherung mehr als halbiert werden. Letztlich ist in Kombination beider\r\nMaßnahmen sogar der komplette Ausgleich der Mehrkosten gegenüber dem\r\nReferenzszenario möglich."
                }
            },
            {
                "pdfUrl": "https://www.lobbyregister.bundestag.de/media/38/60/309431/Stellungnahme-Gutachten-SG2406050023.pdf",
                "recipientGroups": [
                    {
                        "recipients": [
                            {
                                "code": "RG_FEDERAL_GOVERNMENT",
                                "de": "Bundesregierung",
                                "en": "Federal government"
                            },
                            {
                                "code": "RG_FEDERAL_GOVERNMENT|RG_FG_BMG",
                                "de": "Bundesministerium für Gesundheit (BMG)",
                                "en": "Bundesministerium für Gesundheit (BMG)"
                            }
                        ],
                        "sendingDate": "2024-03-01"
                    }
                ],
                "regulatoryProjectNumber": "RV0005047",
                "regulatoryProjectTitle": "Pflegereform",
                "text": {
                    "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                    "text": "Ausgangspunkt:\r\nDie Einführung der Pflegeversicherung vor mehr als zwanzig Jahren muss als ein großer sozial- politischer Erfolg angesehen werden. Allerdings war diese neue Sozialversicherung von Anfang an durch mehrere „Geburtsfehler“ belastet. Hierzu gehört die Einführung einer „Pflegevolksversiche- rung“ (Bundesverfassungsgericht) in zwei Säulen, mit der die problematische Dualität des Kranken- versicherungssystems auf die Pflegeversicherung übertragen wurde, der (zu) enge Pflegebedürftig- keitsbegriff, der erst zwanzig Jahre später korrigiert werden konnte, sowie die strikte ordnungs-, leis- tungs- und leistungserbringungsrechtliche sektorale Fragmentierung des Versorgungssystems in am- bulante und stationäre Pflege und die leistungsrechtlich unzureichende Absicherung, die dazu führte, dass eine Lebensstandardsicherung in Bezug auf das Pflegerisiko eben nicht erreicht wurde. Inwie- weit die beiden letztgenannten Systemfehler behoben werden können, ist Gegenstand dieses Gut- achtens.\r\n\r\nReformperspektiven und Reformszenarien\r\nIndem die Pflegeversicherung Leistungen bei häuslicher und stationärer Pflege unterscheidet, sorgt sie für Verteilungsungerechtigkeiten, die daraus resultieren, dass für dieselbe formell erbrachte Pfle- geleistung unterschiedliche Leistungsbeträge der Versicherung gewährt und unterschiedliche Vergü- tungssätze in Rechnung gestellt werden können. Gleichzeitig erschwert sie auch die Entwicklung in- novativer Versorgungskonzepte im Raum zwischen ambulanter und stationärer Versorgung – obwohl gerade diese Versorgungsformen immer wieder gefordert werden. Schon in der Rürup-Kommission wurde vor eineinhalb Dekaden daher die Forderung erhoben, die Leistungssätze in ambulanter und stationärer Versorgung anzugleichen – was mit dem PSG II auch weitgehend erreicht wurde. Eine Reformperspektive besteht daher darin, die leistungsrechtlichen, leistungserbringungsrechtlichen und ordnungsrechtlichen Unterschiede zwischen ambulanter und stationärer Versorgung abzubauen und so die sektorale Fragmentierung aufzuheben, die innovativen Versorgungsangeboten entgegen- steht.\r\nAls das KDA 1974 die fehlende Absicherung des Pflegerisikos auf die politische Agenda gesetzt hat, wurde als zentrales Problem beschrieben, dass ältere Menschen auch nach einem durchschnittlichen Erwerbsleben durch auftretende Pflegebedürftigkeit regelmäßig in die Sozialhilfe abrutschen und zu Almosenempfängern werden. Dies steht im scharfen Kontrast zu der – einem konservativen Wohl- fahrtsstaat deutscher Prägung zugrundeliegenden – Wertvorstellung, dass die sozialen Sicherungs- systeme dazu dienen sollen, den im Lebensverlauf erreichten sozialen Status gegen allgemeine Le- bensrisiken abzusichern. Tatsächlich wird die Pflegeversicherung auch heute diesem Auftrag der Le- bensstandardsicherung nicht gerecht. Um dem abzuhelfen könnte die Pflegeversicherung in eine Vollversicherung umgewandelt werden – mit einem deutlichen Anstieg der Versicherungsleistungen.\r\n \r\nEine ausgabenneutrale Reformperspektive besteht dagegen darin, die Leistungen der Pflegeversiche- rung zwar nach oben offen, individuell bedarfsgerecht zu gewähren, aber einen Sockelbetrag als Selbstbeteiligung zugrunde zu legen. Wenn dieser Eigenanteil zudem zeitlich begrenzt wird, ist es für Versicherte erstmals möglich das eigene Finanzierungsrisiko abschließend zu beziffern und durch Sparen oder Abschluss einer Versicherung vorzusorgen.\r\nWerden diese beiden Reformperspektiven kombiniert, ergeben sich drei Reformszenarien die nach- stehend beschrieben und bewertet werden.\r\n\r\n\tSektorale Fragmentierung\r\n\tbeibehalten\taufheben\r\nLeistungsrecht\tPauschale, gedeckelte\tStatus quo\tSzenario 1: Pauschale,\r\n\tLeistungen der\t\tgedeckelte Versicherungs-\r\n\tPflegeversicherung\t\tleistungen bei modula-\r\n\t\t\trisierter (Heim)Vergütung\r\n\tIndividuell bedarfsgerechte\tSzenario 2:\tSzenario 3:\r\n\tVersicherungsleistungen bei\tIndividuell bedarfsgerechte\tIndividuell bedarfsgerechte\r\n\tpauschalem Eigenanteil der\tVersicherungsleistungen bei\tVersicherungsleistungen bei\r\n\tPflegebedürftigen\tsektoral differenzierter\tmodularisierter\r\n\t\tVergütung\t(Heim)Vergütung\r\n\r\nZur Bewertung wird dabei jeweils geprüft, ob das Szenario\r\n–\tzur Lebensstandardsicherung der Individuen beiträgt (Risikoallokation) und die Wahl der Ver- sorgungsform entsprechend den eigenen Präferenzen und nicht infolge von selektiven An- reizen des Versicherungssystems ermöglicht (Allokation),\r\n–\tdie Verteilungs- und Bedarfsgerechtigkeit erhöht (Distribution) und dabei\r\n–\tdie Ausgaben der Pflegeversicherung allenfalls in begrenztem Umfang erhöht, aber die Ver- sorgungssicherheit steigt (Stabilisierung).\r\n\r\nReformszenario 1: Aufhebung der sektoralen Fragmentierung bei pauschalen, gedeckelten Ver- sicherungsleistungen\r\nDie Aufhebung der sektoralen Fragmentierung setzt zunächst voraus, dass die Kosten der medizi- nischen Behandlungspflege unabhängig vom Ort der Leistungserbringung vom selben Träger finan- ziert werden. Derzeit werden diese Kosten dagegen im häuslichen Bereich – als häusliche Kranken- pflege – von der Gesetzlichen Krankenversicherung übernommen, während sie im stationären Sektor in den Pflegesätzen eingeschlossen sind und damit de facto vom Heimbewohner getragen werden. Da medizinische Behandlungspflege systematisch dem „cure“ und nicht dem „care“ Bereich zuzu- rechnen ist, sollte diese Kosten grundsätzlich von der GKV übernommen werden. Weiterhin setzt die Aufhebung der sektoralen Fragmentierung einheitliche Vergütungsregeln für formelle Pflege voraus.\r\n \r\nDies impliziert eine Ablösung der pauschalen „all inclusive“-Vergütung im stationären Bereich durch eine Modularisierung dieser Leistungen und eine Entgeltung der erbrachten Leistungsmodule. Idealerweise sollten dabei die gleichen Module im „ambulanten“ und „stationären“ Bereich zugrunde gelegt werden. Damit wird es auch „im Heim“ möglich, bestimmte Module durch Angehörige oder andere zivilgesellschaftliche Akteure erbringen zu lassen – bei entsprechender Reduktion der Heim- entgelte. Leistungsrechtlich wären einheitliche Höchstgrenzen für Pflegesachleistungen vorzusehen, die dann unabhängig vom Ort der Leistungserbringung sind. Ordnungsrechtlich kann an der Gesamt- verantwortung des Pflegeheims festgehalten werden, das eine Vollversorgung anbietet, bei der ein- zelnen Module „abgewählt“ werden können (Szenario 1a). Alternativ werden Heime ordnungsrecht- lich „abgeschafft“ und zu Orten des Wohnens mit integrierten Angeboten, die „zugewählt“ werden können (Szenario 1b). Damit ist sichergestellt, dass Heimträger nicht für Leistungen verantwortlich gemacht werden können, die gar nicht vom Heim erbracht werden. Erst in Szenario 1b ist die Tren- nung der Sektoren damit endgültig aufgehoben und damit auch die Innovationsbremse für innova- tive Versorgungsformen zwischen den Sektoren gelöst.\r\nWährend Szenario 1a schon in Einzelfällen realisiert ist, stellt Szenario 1b eine weitreichende Reform dar, bei der Pflegebedürftige erstmals ohne Verzerrung durch leistungsrechtliche Regelungen den Ort der Pflege ausschließlich nach eigenen Präferenzen und Vorhandensein eines informellen Netz- werkes auswählen können (Allokation). Damit ist dieses Szenario dem Status quo überlegen. Es führt entsprechend zu mehr Bedarfsgerechtigkeit und auch zu einer höheren Verteilungsgerechtigkeit, weil sich – bei Übernahme von bestimmten Modulen in Eigenregie – dann auch einkommensschwächere Haushalte „stationäre Pflege“ leisten können, die darauf derzeit aus finanziellen Gründen verzichten. Die fiskalischen Auswirkungen für die Pflegeversicherung sind begrenzt und in ihrer Richtung unklar, wenn sich die dann einheitlich festzusetzenden Leistungshöhen an den derzeitigen Leistungshöhen orientieren. Allerdings gelingt es in Szenario 1a ebenso wie in 1b in höherem Maße informelle Pflege auch in einem Bereich einzusetzen, der derzeit ausschließlich den „Profis“ vorbehalten ist. Angesichts des für die Zukunft drohenden massiven Pflegenotstands trägt dies wesentlich zur Stabilisierung der Pflegeleistungserbringung bei. Für die Krankenversicherung entstehen durch die Rückverlagerung der Finanzierungskompetenz für die medizinische Behandlungspflege allerdings Mehrkosten. Diese wur- den – bezogen auf das Jahr 2011 – auf 1,8 Mrd. Euro geschätzt (Rothgang / Müller 2013). Seitdem haben sich die Kosten der häuslichen Krankenpflege aber in etwa verdoppelt. Insofern ist der aktuell vom VKAD geschätzte Betrag von 2,6 Mrd. Euro für die gesetzlich Versicherten plausibel. Wird dies bei der Berechnung der Entgelte für Pflegemodule berücksichtigt, ergeben sich – je nach Anpassung der leistungsrechtlichen Beträge – entsprechende Entlastungen bei der Pflegeversicherung oder für die Pflegebedürftigen. Insgesamt bietet Szenario 1 somit gegenüber dem Status quo Vorteile, insbe- sondere in der Variante des Szenarios 1b, das der Zuwahllogik folgt.\r\n \r\nReformszenario 2: Beibehaltung der sektoralen Fragmentierung bei individuell bedarfsgerechten Versicherungsleistungen und einem zeitlich begrenzten Eigenanteils-Sockel\r\nAusgangspunkt für Reformszenario 2 ist – bei Beibehaltung der ordnungsrechtlichen und leistungser- bringungsrechtlichen Fragmentierung in ambulanten und stationären Sektor – das Leistungsrecht. Wie in Szenario 1 sind zunächst auch hier die Ausgaben für medizinische Behandlungspflege auf die GKV zurück zu verlagern. Weiterhin wird das Verhältnis von Versicherungsleistung und Eigenfinan- zierung umgekehrt: Anstelle der bisherigen Zahlung eines pauschalierten bzw. gedeckelten, nicht be- darfsdeckenden Zuschusses mit einer Selbstbeteiligung von 100% für darüber hinaus gehender Kos- ten (deren Höhe nicht begrenzt ist), wird nun von allen Pflegebedürftigen ein einheitlicher Sockelbe- trag gezahlt, während darüber hinausgehende Kosten (bis zu einer absolut gedeckelten Leistungshö- he) von der Pflegekasse übernommen werden. Der Sockelbetrag wird zudem zeitlich begrenzt, so dass ein bekannter absoluter Höchstbetrag definiert ist, der im Falle einer Pflegebedürftigkeit privat aufzubringen ist. Dieser kann angespart, privat versichert oder über die Sozialversicherung abgedeckt werden, so dass erstmals das finanzielle Risiko der Pflegeversicherung abschließend abgedeckt wer- den kann.\r\nDurch die Kombination der unbegrenzten monatlichen Eigenanteile und der unbekannten Über- lebensdauer der Pflegebedürftigen resultiert ein absolutes finanzielles Risiko in unbekannter Höhe. Wegen der unbekannten Dauer kann nicht durch Sparen vorgesorgt werden, aber auch eine Vollver- sicherung ist nicht möglich, da die Leistungen der Soziale Pflegeversicherung und die private Pflege- pflichtversicherung nicht bedarfsdeckend sind und bei privaten Pflegetagegeldversicherungen unklar ist, wie groß der Eigenanteil sein wird, wenn – typischerweise – der Pflegefall ein halbes Jahrhundert nach Abschluss der Versicherung eintritt. Damit ist Lebensstandardsicherung in Bezug auf das Pflegerisiko heute nicht möglich. Wünschenswert wäre daher eine alternative Ausgestaltung der Pfle- geversicherung, die die beiden Dimensionen des Kostenrisikos, d.h. die unbekannte individuelle Dauer einer Pflegebedürftigkeit und die unbekannte Höhe der Selbstbeteiligung zum Eintritt der Pfle- gebedürftigkeit, eliminiert oder eliminierbar macht. Hierzu wird erstens ein fester monatlicher Sockelbetrag (S) für alle Pflegebedürftigen benötigt, der zweitens nur zeitlich begrenzt (t*) zu zahlen ist. Die Höhe des Sockelbetrags und die Dauer, die dieser höchstens zu zahlen ist, sind Gegenstand politischer Festlegungen.\r\nFür eine gesamtkostenneutrale Umsetzung werden dabei die nach dem Zeitpunkt t* entstehenden individuellen Pflegekosten auf das Kollektiv der Leistungsnehmer und vor t* verlagert. Der Zeitpunkt t* kann dabei grundsätzlich beliebig gewählt werden. Seine Setzung bestimmt die Höhe des von je- dem Pflegebedürftigen monatlich zu zahlenden Sockelbetrags (S).\r\n \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nt (Zeit)\r\nt*\r\nIm Jahr 2017 wird jeder Pflegebedürftige durchschnittlich einen monatlichen Eigenanteil von rund 248 Euro für seine Pflege aufbringen. Hieraus folgt, dass für jeden Pflegebedürftigen über die Ge- samtzeit seiner Pflegebedürftigkeit private Zahlungen in durchschnittlicher Höhe von ca. 13.500 Euro entstehen. Hierbei sind die Kosten für Unterkunft und Verpflegung sowie die gesondert in Rechnung gestellten Investitionskosten für Pflegeheime nicht enthalten. Sollen vermieden werden, dass über diesen Durchschnittswert hinausgehende Ausgaben selbst finanziert werden müssen, so sind diese auf die ersten t* Jahre umzulegen und erhöhen dort den heutigen durchschnittlichen Eigenanteil auf einen „Sockelbetrag“ (s. Grafik). Bei einer Karenzzeit bis zur vollen Kostenübernahme durch die Pfle- geversicherung von beispielsweise t*= 4 Jahren ergibt sich ein monatlich aufzubringender Sockel- betrag von rund 388 Euro, bei einer Laufzeit von t* = 3 Jahren einer von rund 470 Euro. Das Produkt aus Laufzeit und monatlichem Sockelbetrag ist dabei deutlich höher als die der Berechnung zugrunde liegenden 13.500 Euro. Das ist darauf zurückzuführen, dass im Lauf der t* Jahre ein Teil der Pflegebedürftigen stirbt und den Sockelbetrag dann nicht mehr zahlt. Der Betrag von 13.500 kann aber gut privat versichert werden. Ebenso möglich wäre eine – ganze oder teilweise – Integration in die Soziale Pflegeversicherung (und damit auch die private Pflegepflichtversicherung). Im Falle einer Vollversicherung wäre zur Gegenfinanzierung ein Beitragssatzanstieg von rund 0,7 Beitragssatz- punkten notwendig.\r\nUm Lebensstandardsicherung zu ermöglichen, ist es allerdings erforderlich, dass sowohl die absolute Höhe des maximalen Eigenanteils, als auch der monatlich zu entrichtende Sockelbetrag sehr stabil festgeschrieben werden. Ein dynamisches Element kann hier höchstens im Sinne eines Inflationsaus- gleichs eingebaut werden. Eine flexible Anpassung etwa an die Ausgabenhöhen der Pflegeversiche- rung würde die Planbarkeit und Versicherbarkeit wieder aufheben. Zu berücksichtigen ist weiterhin, dass durch die Rückverlagerung der Medizinischen Behandlungspflege in die Krankenversicherung – je nach deren Umsetzung – Effekte der Kostenentlastung für die Pflegebedürftigen generiert werden können.\r\nIm Bereich der Allokation erzeugt die Individualisierung der Leistungshöhen – bei festem Eigen- anteilssockel und ohne weitere Begrenzung auf eine maximale Leistungsmenge/-höhe – einen dop-\r\n \r\npelten Anreiz zur Erhöhung der Pflegekosten, da das Eigeninteresse der Pflegebedürftigen und ihrer Familien, die Ausgaben zu begrenzen nunmehr wegfällt. Dieser von Ökonomen als „moral hazard“ bezeichnete Anreiz, die Ausgaben auch über das wohlfahrtsoptimale Niveau hinaus auszudehnen, bezieht sich grundsätzlich sowohl auf die Mengen- also auch auf die Preiskomponente. Die Begren- zung der Preise obliegt in diesem Szenario den weiterhin stattfindenden Preisverhandlungen der Ak- teure der gemeinsamen Selbstverwaltung. Während höhere Vergütungssätze bislang für Pflegekas- sen nicht zu höheren Ausgaben führen, würde sich dies nun ändern und das Interesse der Pflegekas- sen an effektiven Verhandlungen in ähnlichem Maße steigen, wie das der Sozialhilfeträger sinkt. In Bezug auf die Mengenkomponente gibt es im stationären Bereich in Szenario 2 keinen moral hazard, wohl aber im ambulanten Bereich, in dem nunmehr – oberhalb des Sockels – alle Pflegeleistungen finanziert werden. Hier ist daher eine normative Begrenzung der „bedarfsnotwendigen“ Leistungen erforderlich, etwa dadurch, dass die individuellen Leistungsansprüche gegen die Versicherung auf das Niveau der stationären Leistungshöhen begrenzt werden. Diese Deckelung führt dann dazu, dass die ambulante Mengenkomponente begrenzt wird, da sie keine höheren Leistungszahlungen als eine stationäre Versorgung zulässt. Zur Kontrolle der entstehenden moral-hazard-Problematik ist es also erforderlich, die Versicherungsleistungen zwar bedarfsgerecht am Einzelfall zu orientieren, jedoch von einer vollkommen offenen Leistungsgewährung Abstand zu nehmen. Hierdurch wird letztlich die rein präferenz-geleitete Auswahl des Pflegesettings weiterhin eingeschränkt.\r\nDennoch wird auf eine Erhöhung der Bedarfs- und Verteilungsgerechtigkeit für Pflegebedürftige ge-\r\ngenüber dem Status Quo erzeugt, da eine stärkere Verknüpfung von individuellem Pflegebedarf und individualisierter Leistungshöhe erfolgt, vor allem aber das absolute Kostenrisiko einer Pflegebedürf- tigkeit solidarisch abgesichert wird. Hierbei treten jedoch kollektiv in Abhängigkeit vom Preisniveau kosten- und einahmenneutrale regionale Umverteilungen auf. Waren die Eigenanteile bislang in teu- reren Versorgungsregionen höher als in billigeren, werden diese jetzt angeglichen. Im Vergleich zum Status quo kommt es bei Fortbestehen der Preisunterschiede zu einem impliziten Transfer von Ver- sicherungsleistungen in Richtung der „teureren“ Anbieter – regional also von Nordost nach Südwest. Da nach den Regelungen des PSG III, Tariflöhne auch dann als wirtschaftlich einzustufen und zu re- finanzieren sind, wenn die Einrichtung gar nicht dem entsprechenden Tarifvertrag beigetreten ist (entsprechende Kosten aber nachweist) und mit dem für 2020 angekündigten bundeseinheitlichen Personalbedarfsverfahren sowohl bei der Preis- als auch bei der Mengenkomponente eine Anglei- chung der regionalen Vergütungsunterschiede zu erwarten ist, verliert dieser Aspekt im Zeitverlauf an Bedeutung.\r\nDie fiskalischen Auswirkungen auf die Pflegeversicherung sind in hohem Maße durch Preisverhand- lungen einerseits und die konkrete Ausgestaltung der Leistungsbegrenzung andererseits steuerbar. Die Beibehaltung des aktuellen Preis- und Leistungsniveaus ist dabei möglich, so dass eine Umstel-\r\n \r\nlung der Finanzierung auf einen einheitlichen Sockelbetrag weitgehend kostenneutral durchgeführt werden kann. Die zusätzliche vollständige Absicherung des finanziellen Risikos der Pflegebedürftig- keit muss jedoch zusätzlich finanziert werden.\r\nDie Umkehrung des Verhältnisses von Versicherungsleistung und Eigenfinanzierung führt in Szenario 2 dazu, dass das allgemeine Lebensrisiko der Pflegebedürftigkeit solidarisch aufgefangen wird. Dabei ist die ökonomische Stabilität der Pflegeversicherung leicht zu sichern. Die Beibehaltung der sektora- len Fragmentierung führt jedoch weiterhin dazu, dass Pflegebedürftige nicht nur auf Basis ihrer per- sönlichen Präferenzen über ihr Pflegesetting entscheiden. Während also die leistungsrechtliche Aus- gestaltung zielgerecht gelingt und dem Status quo deutlich überlegen ist, bleibt die negativ zu bewertende Fragmentierung der Versorgungsangebote bestehen.\r\n\r\nReformszenario 3: Aufhebung der sektoralen Fragmentierung bei individuell bedarfsgerechten Ver- sicherungsleistungen und einem zeitlich begrenzten Eigenanteils-Sockel\r\nSzenario 3 entsteht als Kombination der bereits beschriebenen Szenarien 1b und 2. Wie in Szenario 1b wird die Aufhebung der sektoralen Fragmentierung umgesetzt. Hierfür wird die Leistungser- bringung – unter Verlagerung der Finanzierungsverantwortung für medizinische Behandlungspflege in das SGB V – modular ausgestaltet und auf eine Zuwahllogik umgestellt. Auch ordnungsrechtlich wird dann die sektorale Trennung von ambulant und stationär aufgehoben und entlang der Trenn- linie „Wohnen“ und „Pflege“ neu definiert. Leistungsrechtlich wird analog zu Szenario 2 das Verhält- nis von Versicherungsleistung und Eigenfinanzierung umgekehrt: Statt der bisherigen Zahlung einer pauschalen Leistungshöhe mit einer 100%igen privaten Selbstbeteiligung darüber hinaus gehender Ausgaben (deren Höhe nicht begrenzt ist), wird nun von allen Pflegebedürftigen ein einheitlicher Sockelbetrag gezahlt, während darüber hinausgehende Ausgaben (bis zu einer absolut gedeckelten Leistungshöhe) von der Pflegekasse übernommen werden. Der Sockelbetrag wird dabei zeitlich be- grenzt, so dass ein bekannter absoluter Höchstbetrag definiert ist, der im Falle einer Pflegebedürf- tigkeit privat aufzubringen ist. Dieser kann angespart, privat versichert oder über die Sozialversiche- rung abgedeckt werden.\r\n\r\nUnter allokativen Gesichtspunkten entsteht in Szenario 3 ein verschärftes moral-hazard-Problem. Da durch den Wegfall der stationären Vollversorgung kein „natürlicher“ Fokuspunkt mehr besteht, der die Leistungsmengen begrenzt, liegen nun für alle Pflegebedürftigen Anreize vor, möglichst viele Leis- tungen aus der Pflegeversicherung in Anspruch zu nehmen. Ohne Steuerungslogik entsteht somit eine „Jeder kann alles nehmen“-Situation. Diese kann nur aufgehoben werden durch eine absolute normative Begrenzung der maximalen Leistungshöhen oder eine vollständig individualisierte Leis- tungszuordnung. Da die erste Lösung dem „Geist“ des Szenarios entgegenläuft, kann dem moral\r\n \r\nhazard systemimmanent nur begegnet werden, indem den Pflegebedürftigen nicht mehr Leistungs- beträge, sondern Leistungen – die dann natürlich aus der Pflegeversicherung zu finanzieren sind – zugeordnet werden. Erforderlich ist hierzu – im Vergleich zur heutigen Pflegebegutachtung – ein deutlich differenzierteres Begutachtungsverfahren, das dabei sowohl hohe Anreize für Wiederho- lungsbegutachtungen enthält, als auch dem Gutachter eine sehr starke Machtposition verleiht.\r\nDistributiv gelten die für Szenario 1b und 2 erfolgten Feststellungen simultan: In Bezug auf Bedarfs- und Verteilungsgerechtigkeit bietet die alternative Ausgestaltung in Form des Szenario 3 die umfangreichsten Verbesserungen. So erfolgt eine direkte, individuell bedarfsgerechte Zuordnung der zu finanzierenden Leistungsmengen, die dann unabhängig von leistungserbringungsrechtlich induzierten Anreizen nur anhand der Präferenzen der Pflegebedürftigen ohne Kostenrisiko in Anspruch genommen werden können. Auf Ebene des Gesamtsystems sind die umverteilenden Wirkungen weniger klar, als in Szenario 2 beschrieben. Zwar folgen auch hier die Umverteilungen der Leistungsbeträge grundsätzlich dem Gefälle des Preisniveaus von Nordost nach Südwest, jedoch können hier auch gegenläufige Tendenzen durch die individuelle Leistungszuordnung entstehen. Dies ist jedoch nicht zuletzt abhängig von der noch auszuarbeitenden Begutachtungspraxis und der verhandlungsbedingten Entwicklung der regionalen Preisniveaus.\r\nUnter fiskalischen Gesichtspunkten entsteht für die Pflegeversicherung – unter Maßgabe der erfor- derlichen vollständig individuellen Leistungszuordnung – ein kaum kalkulierbares Kostenrisiko, wenn die zugeordneten bedarfsgerechten Leistungen die bisherigen pauschalisierten Fallkosten übersteigen\r\nInsgesamt kann Szenario 3 die an die die Strukturreform gestellten Anforderungen vollständig er- füllen. So werden die Pflegebedürftigen von ihrem Kostenrisiko entlastet und können gleichzeitig die Leistungserbringung entsprechend ihrer eigenen Präferenzen strukturieren. Dies gilt sowohl für die Auswahl eines privaten, organisierten oder institutionalisierten Wohnsettings als auch für die Aus- wahl der dort professionell zu erbringenden Leistungsmodule. Ebenso werden die Innovationsbrem- sen für neue Wohn- und Pflegeformen beseitigt. Jedoch entstehen hierdurch erhebliche praktische Steuerungsbedarfe, die in diesem Gutachten zwar benannt, jedoch nicht endgültig gelöst werden können.\r\n \r\nFazit\r\nDie Szenarien 1 und 2 bieten – in Bezug auf die erarbeitete Reformperspektive – jeweils deutliche Verbesserungen gegenüber der aktuellen Ausgestaltung der Pflegeversicherung. Dabei kann die vollständige Aufhebung des individuellen Kostenrisikos in Szenario 2 (und Szenario 3) als wesent- licher Schritt betrachtet werden, der die Pflegeversicherung zu einer funktionierenden Sozialver- sicherung werden lässt. Szenario 3 kann die Forderungen der Reformperspektive vollständig erfüllen, bringt aber die höchsten praktischen Schwierigkeiten mit sich. Zentral steht hierbei die Notwend- igkeit der individuellen Leistungszuordnung, die einen erheblichen Begutachtungsaufwand – und daraus resultierend ein existenzielles Machtgefälle zwischen Gutachter und Pflegebedürftigem – erfordert. Wird der MDK – wie derzeit diskutiert – unabhängiger, gäbe es aber eine Institution, die diese Aufgabe erfüllen könnte.\r\n"
                }
            }
        ],
        "statementsPresent": true
    }
}