{
    "accountDetails": {
        "accountHasCodexViolations": false,
        "activeDateRanges": [
            {
                "fromDate": "2022-08-03T16:35:21.000+02:00"
            }
        ],
        "firstPublicationDate": "2022-04-04T16:58:22.000+02:00",
        "lastUpdateDate": "2024-07-17T09:29:01.000+02:00",
        "registerEntryVersions": [
            {
                "legislation": "GL2024",
                "registerEntryId": 41672,
                "validFromDate": "2024-07-17T09:29:01.000+02:00",
                "version": 7,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2024",
                "registerEntryId": 33813,
                "validFromDate": "2024-06-18T11:18:53.000+02:00",
                "validUntilDate": "2024-07-17T09:29:01.000+02:00",
                "version": 6,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2022",
                "registerEntryId": 28738,
                "validFromDate": "2024-02-02T10:54:46.000+01:00",
                "validUntilDate": "2024-06-18T11:18:53.000+02:00",
                "version": 5,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2022",
                "registerEntryId": 19323,
                "validFromDate": "2023-04-18T17:25:12.000+02:00",
                "validUntilDate": "2024-02-02T10:54:46.000+01:00",
                "version": 4,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2022",
                "registerEntryId": 10887,
                "validFromDate": "2022-08-03T16:35:21.000+02:00",
                "validUntilDate": "2023-04-18T17:25:12.000+02:00",
                "version": 3,
                "versionActiveLobbyist": true
            }
        ]
    },
    "activeLobbyist": true,
    "activitiesAndInterests": {
        "activity": {
            "code": "ACT_TRADE_ASSOC",
            "de": "Wirtschaftsverband oder Gewerbeverband/-verein",
            "en": "Trade association"
        },
        "activityDescription": "Das Forum Getränkedose GbR konstituiert sich aus Unternehmen, die sich für Nachhaltigkeit und Kreislaufwirtschaft in der deutschen Getränkeverpackungsindustrie einsetzen, indem sie das Thema wissenschaftlich untersuchen, beraten und Lösungen für die komplexen Herausforderungen eines nachhaltigen und zukunftsfesten Verpackungsmarktes anbieten.\r\nGrundlagen der Arbeit des Forum Getränkedose sind die Vernetzung, der Erfahrungsaustausch und die Kollaboration zwischen den Mitgliedern und externen Akteurinnen und Akteuren aus Wirtschaft, Zivilgesellschaft, Wissenschaft und Politik.\r\nUm die Rahmenbedingungen für Innovation und Kreislaufwirtschaft in der deutschen Verpackungsindustrie zu verbessern, unterhält das Forum Getränkedose einen fraktionsübergreifenden Dialog. Mithilfe von Positionspapieren informiert das Forum Getränkedose über Herausforderungen und Potenziale von Getränkedosen aus dem nahezu unendlich recycelbaren Rohstoff Aluminium und macht Vorschläge für gesetzliche Regelungen zur Förderung von Recycling und Kreislaufwirtschaft. Des Weiteren vernetzt der Verband seine Mitglieder mit Politikerinnen und Politikern, um den direkten Dialog zu fördern. \r\nIm Rahmen der Interessenvertretung werden Gespräche mit Vertreterinnen und Vertretern des Bundeskanzleramtes und der Bundesministerien sowie mit Mitgliedern des Deutschen Bundestages geführt. Dabei werden Änderungsnotwendigkeiten in verschiedenen Themenfeldern dargelegt, die als Rahmenbedingungen für die unternehmerische Tätigkeit der Mitgliedsunternehmen des Forum Getränkedose, auch im Hinblick auf die Situation der Beschäftigten der Unternehmen, von großer Bedeutung sind. Dabei geht es unter anderem um Nachhaltigkeit im Verpackungssektor, Kreislaufwirtschaft und Recyclingstrukturen bis hin zum Bürokratieabbau. Im Zuge dessen werden auch parlamentarische Veranstaltungen durchgeführt, zu denen Regierungsmitglieder, Abgeordnete sowie Vertreterinnen und Vertreter der Ministerien eingeladen werden.\r\nZweck der Interessenvertretung ist es, die Sicht der Praxis sowie wissenschaftliche Studienergebnisse zu vermitteln und Impulse zur Verbesserung der gesamtwirtschaftlichen Lage zu geben. Im Zuge dessen werden in Einzelfällen auch Stellungnahmen und Gutachten zu konkreten Regelungsvorhaben erarbeitet und übermittelt.\r\n",
        "fieldsOfInterest": [
            {
                "code": "FOI_ENVIRONMENT_SUSTAINABILITY",
                "de": "Nachhaltigkeit und Ressourcenschutz",
                "en": "Sustainability and resource protection"
            },
            {
                "code": "FOI_ENVIRONMENT_CLIMATE",
                "de": "Klimaschutz",
                "en": "Climate protection"
            },
            {
                "code": "FOI_ENVIRONMENT",
                "de": "Umwelt",
                "en": "Environment"
            },
            {
                "code": "FOI_ENVIRONMENT_OTHER",
                "de": "Sonstiges im Bereich \"Umwelt\"",
                "en": "Other in the field of \"Environment\""
            }
        ],
        "typesOfExercisingLobbyWork": [
            {
                "code": "SELF_OPERATED_OWN_INTEREST",
                "de": "Die Interessenvertretung wird in eigenem Interesse selbst wahrgenommen",
                "en": "Interest representation is self-performed in its own interest"
            },
            {
                "code": "CONTRACTS_OPERATED_BY_THIRD_PARTY",
                "de": "Die Interessenvertretung wird in eigenem Interesse durch die Beauftragung Dritter wahrgenommen",
                "en": "Contracts are awarded to third parties to represent own interests of the company"
            }
        ]
    },
    "annualReports": {
        "annualReportLastFiscalYearExists": true,
        "annualReportPdfUrl": "https://www.lobbyregister.bundestag.de/media/69/b6/335504/FGD-JA-2023-mit-Anhang.pdf",
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearStart": "2023-01-01"
    },
    "codeOfConduct": {
        "codeOfConductPdfUrl": "https://www.lobbyregister.bundestag.de/media/1e/0e/335503/German-code-Ball.pdf",
        "ownCodeOfConduct": true
    },
    "contracts": {
        "contracts": [],
        "contractsPresent": false
    },
    "donators": {
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01",
        "totalDonationsEuro": {
            "from": 0,
            "to": 0
        }
    },
    "employeesInvolvedInLobbying": {
        "employeeFTE": 0.3,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "financialExpenses": {
        "financialExpensesEuro": {
            "from": 130001,
            "to": 140000
        },
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "legislation": "GL2024",
    "lobbyistIdentity": {
        "address": {
            "city": "Bad Münder",
            "country": {
                "code": "DE",
                "de": "Deutschland",
                "en": "Germany"
            },
            "street": "Süntelstraße ",
            "streetNumber": "70 ",
            "type": "NATIONAL",
            "zipCode": "31848"
        },
        "capitalCityRepresentationPresent": false,
        "contactDetails": {
            "emails": [
                {
                    "email": "presse@forum-getraenkedose.de"
                }
            ],
            "phoneNumber": "+493020625330",
            "websites": [
                {
                    "website": "https://www.forum-getraenkedose.de/"
                }
            ]
        },
        "entrustedPersons": [
            {
                "firstName": "Claudia",
                "lastName": "Bierth",
                "recentGovernmentFunctionPresent": false
            },
            {
                "firstName": "Felix",
                "lastName": "Brandenburg",
                "recentGovernmentFunctionPresent": false
            }
        ],
        "entrustedPersonsPresent": false,
        "identity": "ORGANIZATION",
        "legalForm": {
            "code": "LF_GBR",
            "de": "Gesellschaft des bürgerlichen Rechts (GbR; BGB-Gesellschaft)",
            "en": "Civil law association (GbR; BGB-Gesellschaft)"
        },
        "legalFormType": {
            "code": "LEGAL_ASSOCIATION",
            "de": "Rechtsfähige Personengesellschaft",
            "en": "Partnership with legal capacity"
        },
        "legalRepresentatives": [
            {
                "entrustedPerson": true,
                "firstName": "Claudia",
                "function": "Repräsentantin eines Mitgliedsunternehmens",
                "lastName": "Bierth",
                "recentGovernmentFunctionPresent": false
            },
            {
                "entrustedPerson": true,
                "firstName": "Felix",
                "function": "Geschäftsführung",
                "lastName": "Brandenburg",
                "recentGovernmentFunctionPresent": false
            }
        ],
        "membersCount": {
            "dateCount": "2024-05-22",
            "naturalPersons": 0,
            "organizations": 3,
            "totalCount": 3
        },
        "membersPresent": true,
        "memberships": [
            {
                "membership": "Metal Packaging Europe"
            }
        ],
        "membershipsPresent": true,
        "name": "Forum Getränkedose "
    },
    "mainFundingSources": {
        "mainFundingSources": [
            {
                "code": "MFS_MEMBERSHIP_FEES",
                "de": "Mitgliedsbeiträge",
                "en": "Membership fees"
            }
        ],
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "membershipFees": {
        "individualContributors": [
            {
                "name": "Ball Trading Germany GmbH & Co KG"
            },
            {
                "name": "CROWN Bevcan EMEA"
            },
            {
                "name": "Ardagh Metal Packaging Trading Germany GmbH"
            }
        ],
        "individualContributorsPresent": true,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01",
        "totalMembershipFees": {
            "from": 150001,
            "to": 160000
        }
    },
    "publicAllowances": {
        "publicAllowancesPresent": false,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "registerEntryDetails": {
        "detailsPageUrl": "https://www.lobbyregister.bundestag.de/suche/R004036/41672",
        "fiscalYearUpdate": {
            "lastFiscalYearUpdate": "2024-06-18T11:18:53.000+02:00"
        },
        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/71/41/335507/Lobbyregister-Detailansicht-R004036-2024-07-17_09-29-01.pdf",
        "validFromDate": "2024-07-17T09:29:01.000+02:00",
        "version": 7
    },
    "registerEntryId": 41672,
    "registerNumber": "R004036",
    "regulatoryProjects": {
        "regulatoryProjects": [
            {
                "affectedLaws": [],
                "affectedLawsPresent": false,
                "description": "Nur unter Beteiligung aller betroffenen Branchen in Entwicklung NKWS kann Strategie zukunftsfest sein",
                "draftBillPresent": false,
                "fieldsOfInterest": [
                    {
                        "code": "FOI_ENVIRONMENT",
                        "de": "Umwelt",
                        "en": "Environment"
                    },
                    {
                        "code": "FOI_ENVIRONMENT_SUSTAINABILITY",
                        "de": "Nachhaltigkeit und Ressourcenschutz",
                        "en": "Sustainability and resource protection"
                    }
                ],
                "printedMatters": [],
                "printedMattersPresent": false,
                "regulatoryProjectNumber": "RV0002741",
                "statements": [
                    {
                        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/f8/38/335505/Stellungnahme-Gutachten-SG2407170001.pdf",
                        "recipientGroups": [
                            {
                                "recipients": [
                                    {
                                        "code": "RG_FEDERAL_GOVERNMENT",
                                        "de": "Bundesregierung",
                                        "en": "Federal government"
                                    },
                                    {
                                        "code": "RG_FEDERAL_GOVERNMENT|RG_FG_BMUV",
                                        "de": "Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz (BMUV)",
                                        "en": "Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz (BMUV)"
                                    }
                                ],
                                "sendingDate": "2024-07-08"
                            }
                        ],
                        "regulatoryProjectNumber": "RV0002741",
                        "regulatoryProjectTitle": "Nationale Kreislaufwirtschaftsstrategie (NKWS)",
                        "text": {
                            "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                            "text": "Side 1/5\r\n08.07.2024\r\nPosition des Forum Getränkedose zur Nationalen Kreislaufwirtschaftsstrategie\r\nVORBEMERKUNG\r\nDas Forum Getränkedose ist die politische Interessenvertretung der Verpackungshersteller Ardagh Group, Ball Beverage Packaging Europe und Crown Holdings und repräsentiert die Hersteller von Aluminium-Getränkedosen in Deutschland. Wir sind Ansprechpartner für Politik und Öffentlichkeit für Fortschritt und Kreislaufwirtschaft in der deutschen Getränkeverpackungsindustrie.\r\nWir wollen einen wissenschaftlich fundierten Beitrag leisten, um die zirkuläre Wertschöpfung unserer Produkte noch weiter zu optimieren. Um unserem Beitrag zu mehr Nachhaltigkeit in der Verpackungsbranche gerecht werden zu können, setzen wir uns für einen politischen Wandel in verschiedenen Bereichen ein.\r\nIn diesem Sinne begrüßt das Forum Getränkedose, dass das Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz (BMUV) eine Nationale Kreislaufwirtschaftsstrategie (NKWS) aufgesetzt hat. Wir unterstützen ausdrücklich die Ziele, den Verbrauch primärer Rohstoffe zu senken und Stoffkreisläufe zu schließen. Die Strategie hat das Potential, den erforderlichen umwelt- und industriepolitischen Rahmen zu setzen, um zirkuläres Wirtschaften voranzutreiben.\r\nPOSITION ZU WESENTLICHEN ELEMENTEN DER NKWS\r\nDie Mitgliedsunternehmen des Forum Getränkedose sind sich ihrer Verantwortung bewusst, ihren Beitrag zu einer nachhaltigen, fortschrittlichen und zukunftssicheren Verpackungsbranche zu leisten. Unser Produkt bringt die Eigenschaften für geschlossene Stoffkreisläufe mit sich. Wir investieren kontinuierlich, um unsere Produkte im Sinne der Kreislaufwirtschaft zu verbessern, um innovative, umweltfreundliche Verpackungslösungen auf den Markt zu bringen. Hierfür arbeiten wir mit Partnern aus Wissenschaft und Recyclingbranche zusammen.\r\nSide 2/5\r\n1.\r\nMetalle – Status Quo und Hemmnisse (4.9.1)\r\nDas Forum Getränkedose begrüßt es, dass die NKWS die besonderen stofflichen Eigenschaften von Metallen wie Aluminium im Sinne der Kreislaufwirtschaft anerkennt:\r\n„Eine funktionierende Kreislaufwirtschaft könnte wesentlich zur Sicherstellung der Rohstoffversorgung bei den Metallen beitragen, da durch ein hochwertiges Recycling Metalle nahezu unbegrenzt oft im Kreislauf geführt werden können. Zudem birgt das Recycling von Metallen das Potential für Umweltentlastungen gegenüber der Primärproduktion, das vom jeweiligen Metall und der speziellen Anwendung bzw. dem Abfallstrom abhängt.“ (S. 92 f.)\r\nDie Getränkedose aus Aluminium ist als Monomaterial-Verpackung leicht zu sortieren und effizient zu recyceln. Ihre Recyclingfähigkeit ermöglicht einen nahezu geschlossenen Material-Kreislauf: Die Qualität des Aluminiums bleibt beim Recycling erhalten, zugleich sind die Materialverluste minimal. In Deutschland werden mehr als 99 Prozent der auf den Markt gebrachten Getränkedosen recycelt und bleiben so dem Materialkreislauf erhalten1. Diese außerordentlich hohe Recyclingrate ist auch dank des Pfandsystems möglich.\r\nDamit trägt die Getränkedose im Verpackungssegment in erheblichem Maße zu dem Ziel der NKWS bei, den primären Rohstoffbedarf und damit die Abhängigkeit von Rohstoffen aus Drittländern zu senken. Aluminium-Getränkedosen erhöhen dank hoher Recyclingfähigkeit und geschlossener Material-Kreisläufe die Rohstoffresilienz der Lieferketten von Verpackungen.\r\n2.\r\nBeitrag zum Klimaschutz und zur Dekarbonisierung der Industrie (1.4)\r\nEbenso begrüßen wir es, dass die NKWS grundsätzlich den Beitrag von recycelten Materialien wie Aluminium zur Dekarbonisierung der Industrie anerkennt:\r\n„Eine hochwertige Kreislaufführung ermöglicht die Substitution energieintensiver Primärrohstoffe durch recycelte Materialien, die in der Herstellung i.d.R. deutlich weniger Treibhausgasemissionen verursachen. Diese Substitution ist in einigen Branchen seit vielen Jahren geübte Praxis, beispielsweise in der Papier- und Glasherstellung\r\n1 Gesellschaft für Verpackungsmarktforschung (2021): Recycling von Getränkedosen - Endbericht.\r\nSide 3/5\r\noder der Stahl- und Metallproduktion. Die möglichen Einsparungen reichen dabei beispielsweise von bis zu 80 Prozent bei Kunststoffen bis hin zu 95 Prozent bei Aluminium.“ (S. 9)\r\nIn Kooperation mit den Recyclingunternehmen arbeiten die Hersteller von Aluminium-Getränkedosen kontinuierlich daran, den Rezyklatanteil zu erhöhen. Durch einen stetig steigenden Einsatz von Sekundärmaterial trägt die Getränkedose zur Dekarbonisierung in der Verpackungsbranche bei. Der Recycling-Prozess verursacht dabei nur sechs Prozent der Treibhausgasemissionen, die bei der Herstellung aus Primärrohstoff entstehen.\r\nGroße ökologische Vorteile der Getränkedose sind zudem ihr geringes Transportvolumen und Gewicht. Im Vergleich zu anderen Getränkeverpackungen passen mehr Liter auf einen LKW und es fallen keine Sortierkilometer an. Vor allem der Transport der leeren Dosen in gepresster Form ist vergleichsweise klimaeffizient. Das geringe Transportvolumen und Gewicht auf den Straßen führen zu geringerem Energieverbrauch und reduzierten Emissionen.\r\n3.\r\nAbfälle vermeiden und verwerten (3.11)\r\nAuf Grundlage der skizzierten Daten und der in der NKWS beschriebenen Potentiale von Aluminium-Getränkedosen für zirkuläre Wertschöpfung möchte das Forum Getränkedose zu folgender Zielsetzung kritisch Stellung beziehen:\r\n„Zur Abfallvermeidung gehört auch die Nutzung von Mehrweg. Bis 2045 sollten flächendeckend Mehrwegsysteme im Verpackungsbereich etabliert sein. Das bereits jetzt gesetzlich verankerte Ziel von 70%-in Mehrwegverpackungen abgefüllten Getränken soll durch diese Maßnahmen spätestens 2045 auch sicher erreicht werden.“ (S. 50)\r\nDas Forum Getränkedose begrüßt das Ziel der Abfallvermeidung. Seit der Einführung des Pfandsystems 2003 findet fast jede Dose ihren Weg wieder zurück in den Kreislauf. Dadurch gibt es fast kein achtloses Wegwerfen mehr, keinen Verpackungsmüll und der Gesellschaft entstehen keine Littering-Kosten. Die Littering-Rate von Getränkedosen liegt bei 0,03 Prozent2. Diese Daten zeigen, dass auch bepfandete Einweggetränkeverpackungen zu geschlossenen Kreisläufen und beitragen.\r\n2 Ebd.\r\nSide 4/5\r\nDarüber hinaus gibt es nach wie vor keine belastbare wissenschaftliche Grundlage dafür, Mehrwegsysteme gegenüber bepfandeten Einwegsystemen aus ökologischen Gründen regulatorisch zu bevorzugen. Im Gegenteil zeigen Studien wie der im Rahmen der EU-Verpackungsverordnung PPWR erstellte Report der gemeinsamen Forschungsstelle der EU, dass die Ökobilanzen der verschiedenen Verpackungssysteme von unterschiedlichen Faktoren wie zum Beispiel den Distributionswegen, dem Konsumverhalten und den Recycling- und Rücklaufquoten abhängen.3 Werden bepfandete Einweggetränkeverpackungen wie Aluminium-Getränkedosen in möglichst geschlossenen Kreisläufen geführt und bestehen zu einem erheblichen Anteil aus Sekundärmaterial, kann ihre Ökobilanz mindestens gleichwertig sein.\r\nVor diesem Hintergrund ist ein systemneutraler Ansatz zur Regulierung von Verpackungen einer pauschalen Mehrwegförderung zu präferieren. Es müssen legislative Rahmenbedingungen geschaffen werden, die eine ökologische Optimierung aller Getränkeverpackungen anreizen. Die Regierungskoalition hat bereits im Koalitionsvertrag festgehalten, Abfallvermeidung durch „ökologisch vorteilhafte Mehrweg-, Rücknahme- und Pfandsysteme sowie Branchenvereinbarungen“ zu stärken. Die in der NKWS genannte Mehrwegquote ist im Verpackungsgesetz bewusst als unverbindliche Zielquote angelegt, um den ökologischen Realitäten im Markt angemessen Rechnung zu tragen.\r\nDie im politischen Diskurs bisweilen vorherrschende Dichotomie Einweg versus Mehrweg ist aus wissenschaftlicher Sicht nicht mehr zeitgemäß. Es ist dringend geboten, die Komplementarität beider Systeme anzuerkennen. Damit wird eine praxisorientierte und zugleich wissenschaftsbasierte Befassung mit den Herausforderungen und Möglichkeiten der Verpackungsgesetzgebung möglich, die nachhaltige, kreislauforientierte Systeme fördert. Vor diesem Hintergrund erlauben wir uns, eine Umformulierung des Absatzes vorzuschlagen:\r\n„Zur Abfallvermeidung gehört auch die Nutzung von Mehrweg sowie die Optimierung aller Verpackungen. Bis 2045 sollten flächendeckend ökologisch optimierte Einweg-Verpackungssysteme mit möglichst geschlossenen Kreisläufen und Mehrwegsysteme im Verpackungsbereich etabliert sein. Das bereits jetzt gesetzlich verankerte Ziel von 70%-in Mehrwegverpackungen abgefüllten Getränken sollte wissenschaftlich evaluiert und entsprechend angepasst oder um Ausnahmen für Verpackungssysteme mit hohen Recycling-\r\n3 European Commission's Joint Research Centre (2024): Exploring the environmental performance of alternative food packaging products in the European Union.\r\nSide 5/5\r\nund Rückführungsquoten ergänzt werden durch diese Maßnahmen spätestens 2045 auch sicher erreicht werden.“\r\nDarüber hinaus möchte das Forum Getränkedose auch zu folgender Zielsetzung kritisch Stellung beziehen:\r\n„Die Regelungen der künftigen Verpackungsverordnung werden auch einen Schub für mehr Mehrweglösungen bringen. Wir wollen in einem Branchendialog mit der Wirtschaft ein Bündnis schmieden, um den Anteil an Mehrwegverpackungen weiter zu steigern und die Wirtschaft dabei zu unterstützen, möglichst verbraucherfreundliche Mehrwegsysteme zu etablieren, zu verbessern und weiter zu verbreiten.“ (S. 51)\r\nWir begrüßen den Ansatz, die Wirtschaft dabei zu unterstützen, vorhandene Systeme zu optimieren und möglichst verbraucherfreundlich auszugestalten. Das Forum Getränkedose setzt sich seit Langem über seine Mitgliedschaft im Branchenverband Metal Packaging Europe für die europaweite Einführung von Pfandsystemen ein. Es ist aus unserer Sicht ein Meilenstein für die europäische Kreislaufwirtschaft, dass die Verpackungsverordnung vorschreibt, dass bis 2029 90% der Einweg-Getränkeverpackungen aus Kunststoff und Metall getrennt gesammelt und dem Recyclingkreislauf zugeführt werden müssen.\r\nVor diesem Hintergrund möchten wir vorschlagen, den o.g. Absatz inhaltlich auf die Einführung von Pfandsystemen auszuweiten, die nachweislich deutlich zur Verringerung des ökologischen Fußabdrucks von Verpackungen beitragen:\r\n„Die Regelungen der künftigen Verpackungsverordnung werden auch einen Schub für mehr Pfandsysteme und ökologisch vorteilhafte Einweg- und Mehrweglösungen bringen. Wir wollen in einem Branchendialog mit der Wirtschaft ein Bündnis schmieden, um den Anteil an ökologisch optimierten Einweg- und Mehrwegverpackungen weiter zu steigern und die Wirtschaft dabei zu unterstützen, möglichst verbraucherfreundliche Mehrweg- und Pfandsysteme zu etablieren, zu verbessern und weiter zu verbreiten.“\r\nKontakt für Rückfragen: Felix Brandenburg\r\nGeschäftsführer Forum Getränkedose\r\nTelefon: +49 173 70 36 978 E-Mail: presse@forum-getraenkedose.de\r\nWebsite: www.forum-getraenkedose.de\r\nLinkedIn: Forum Getränkedose"
                        }
                    }
                ],
                "title": "Nationale Kreislaufwirtschaftsstrategie (NKWS)"
            },
            {
                "affectedLaws": [
                    {
                        "shortTitle": "VerpackG",
                        "title": "Gesetz über das Inverkehrbringen, die Rücknahme und die hochwertige Verwertung von Verpackungen",
                        "url": "https://www.gesetze-im-internet.de/verpackg"
                    }
                ],
                "affectedLawsPresent": true,
                "description": "Keine nationalen Mehrwergförderung, die über die in der EU-Verpackungsverordnung (PPWR) beschlossenen Mehrwegquoten hinausgehen. ",
                "draftBillPresent": false,
                "fieldsOfInterest": [
                    {
                        "code": "FOI_ENVIRONMENT",
                        "de": "Umwelt",
                        "en": "Environment"
                    },
                    {
                        "code": "FOI_ENVIRONMENT_CLIMATE",
                        "de": "Klimaschutz",
                        "en": "Climate protection"
                    },
                    {
                        "code": "FOI_ENVIRONMENT_SUSTAINABILITY",
                        "de": "Nachhaltigkeit und Ressourcenschutz",
                        "en": "Sustainability and resource protection"
                    },
                    {
                        "code": "FOI_ENVIRONMENT_OTHER",
                        "de": "Sonstiges im Bereich \"Umwelt\"",
                        "en": "Other in the field of \"Environment\""
                    }
                ],
                "printedMatters": [],
                "printedMattersPresent": false,
                "regulatoryProjectNumber": "RV0002742",
                "statements": [],
                "title": "Novelle des Verpackungsgesetzes (VerpackG)"
            },
            {
                "affectedLaws": [],
                "affectedLawsPresent": false,
                "description": "Keine Steuern/Abgaben auf andere Verpackungsarten ausser Kunststoff - keine auf Einweg mit Pfand.",
                "draftBillPresent": false,
                "fieldsOfInterest": [
                    {
                        "code": "FOI_ENVIRONMENT",
                        "de": "Umwelt",
                        "en": "Environment"
                    },
                    {
                        "code": "FOI_ENVIRONMENT_CLIMATE",
                        "de": "Klimaschutz",
                        "en": "Climate protection"
                    },
                    {
                        "code": "FOI_ENVIRONMENT_OTHER",
                        "de": "Sonstiges im Bereich \"Umwelt\"",
                        "en": "Other in the field of \"Environment\""
                    },
                    {
                        "code": "FOI_ENVIRONMENT_SUSTAINABILITY",
                        "de": "Nachhaltigkeit und Ressourcenschutz",
                        "en": "Sustainability and resource protection"
                    }
                ],
                "printedMatters": [],
                "printedMattersPresent": false,
                "regulatoryProjectNumber": "RV0002743",
                "statements": [],
                "title": "Plastiksteuer"
            }
        ],
        "regulatoryProjectsPresent": true
    },
    "statements": {
        "statements": [
            {
                "pdfUrl": "https://www.lobbyregister.bundestag.de/media/f8/38/335505/Stellungnahme-Gutachten-SG2407170001.pdf",
                "recipientGroups": [
                    {
                        "recipients": [
                            {
                                "code": "RG_FEDERAL_GOVERNMENT",
                                "de": "Bundesregierung",
                                "en": "Federal government"
                            },
                            {
                                "code": "RG_FEDERAL_GOVERNMENT|RG_FG_BMUV",
                                "de": "Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz (BMUV)",
                                "en": "Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz (BMUV)"
                            }
                        ],
                        "sendingDate": "2024-07-08"
                    }
                ],
                "regulatoryProjectNumber": "RV0002741",
                "regulatoryProjectTitle": "Nationale Kreislaufwirtschaftsstrategie (NKWS)",
                "text": {
                    "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                    "text": "Side 1/5\r\n08.07.2024\r\nPosition des Forum Getränkedose zur Nationalen Kreislaufwirtschaftsstrategie\r\nVORBEMERKUNG\r\nDas Forum Getränkedose ist die politische Interessenvertretung der Verpackungshersteller Ardagh Group, Ball Beverage Packaging Europe und Crown Holdings und repräsentiert die Hersteller von Aluminium-Getränkedosen in Deutschland. Wir sind Ansprechpartner für Politik und Öffentlichkeit für Fortschritt und Kreislaufwirtschaft in der deutschen Getränkeverpackungsindustrie.\r\nWir wollen einen wissenschaftlich fundierten Beitrag leisten, um die zirkuläre Wertschöpfung unserer Produkte noch weiter zu optimieren. Um unserem Beitrag zu mehr Nachhaltigkeit in der Verpackungsbranche gerecht werden zu können, setzen wir uns für einen politischen Wandel in verschiedenen Bereichen ein.\r\nIn diesem Sinne begrüßt das Forum Getränkedose, dass das Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz (BMUV) eine Nationale Kreislaufwirtschaftsstrategie (NKWS) aufgesetzt hat. Wir unterstützen ausdrücklich die Ziele, den Verbrauch primärer Rohstoffe zu senken und Stoffkreisläufe zu schließen. Die Strategie hat das Potential, den erforderlichen umwelt- und industriepolitischen Rahmen zu setzen, um zirkuläres Wirtschaften voranzutreiben.\r\nPOSITION ZU WESENTLICHEN ELEMENTEN DER NKWS\r\nDie Mitgliedsunternehmen des Forum Getränkedose sind sich ihrer Verantwortung bewusst, ihren Beitrag zu einer nachhaltigen, fortschrittlichen und zukunftssicheren Verpackungsbranche zu leisten. Unser Produkt bringt die Eigenschaften für geschlossene Stoffkreisläufe mit sich. Wir investieren kontinuierlich, um unsere Produkte im Sinne der Kreislaufwirtschaft zu verbessern, um innovative, umweltfreundliche Verpackungslösungen auf den Markt zu bringen. Hierfür arbeiten wir mit Partnern aus Wissenschaft und Recyclingbranche zusammen.\r\nSide 2/5\r\n1.\r\nMetalle – Status Quo und Hemmnisse (4.9.1)\r\nDas Forum Getränkedose begrüßt es, dass die NKWS die besonderen stofflichen Eigenschaften von Metallen wie Aluminium im Sinne der Kreislaufwirtschaft anerkennt:\r\n„Eine funktionierende Kreislaufwirtschaft könnte wesentlich zur Sicherstellung der Rohstoffversorgung bei den Metallen beitragen, da durch ein hochwertiges Recycling Metalle nahezu unbegrenzt oft im Kreislauf geführt werden können. Zudem birgt das Recycling von Metallen das Potential für Umweltentlastungen gegenüber der Primärproduktion, das vom jeweiligen Metall und der speziellen Anwendung bzw. dem Abfallstrom abhängt.“ (S. 92 f.)\r\nDie Getränkedose aus Aluminium ist als Monomaterial-Verpackung leicht zu sortieren und effizient zu recyceln. Ihre Recyclingfähigkeit ermöglicht einen nahezu geschlossenen Material-Kreislauf: Die Qualität des Aluminiums bleibt beim Recycling erhalten, zugleich sind die Materialverluste minimal. In Deutschland werden mehr als 99 Prozent der auf den Markt gebrachten Getränkedosen recycelt und bleiben so dem Materialkreislauf erhalten1. Diese außerordentlich hohe Recyclingrate ist auch dank des Pfandsystems möglich.\r\nDamit trägt die Getränkedose im Verpackungssegment in erheblichem Maße zu dem Ziel der NKWS bei, den primären Rohstoffbedarf und damit die Abhängigkeit von Rohstoffen aus Drittländern zu senken. Aluminium-Getränkedosen erhöhen dank hoher Recyclingfähigkeit und geschlossener Material-Kreisläufe die Rohstoffresilienz der Lieferketten von Verpackungen.\r\n2.\r\nBeitrag zum Klimaschutz und zur Dekarbonisierung der Industrie (1.4)\r\nEbenso begrüßen wir es, dass die NKWS grundsätzlich den Beitrag von recycelten Materialien wie Aluminium zur Dekarbonisierung der Industrie anerkennt:\r\n„Eine hochwertige Kreislaufführung ermöglicht die Substitution energieintensiver Primärrohstoffe durch recycelte Materialien, die in der Herstellung i.d.R. deutlich weniger Treibhausgasemissionen verursachen. Diese Substitution ist in einigen Branchen seit vielen Jahren geübte Praxis, beispielsweise in der Papier- und Glasherstellung\r\n1 Gesellschaft für Verpackungsmarktforschung (2021): Recycling von Getränkedosen - Endbericht.\r\nSide 3/5\r\noder der Stahl- und Metallproduktion. Die möglichen Einsparungen reichen dabei beispielsweise von bis zu 80 Prozent bei Kunststoffen bis hin zu 95 Prozent bei Aluminium.“ (S. 9)\r\nIn Kooperation mit den Recyclingunternehmen arbeiten die Hersteller von Aluminium-Getränkedosen kontinuierlich daran, den Rezyklatanteil zu erhöhen. Durch einen stetig steigenden Einsatz von Sekundärmaterial trägt die Getränkedose zur Dekarbonisierung in der Verpackungsbranche bei. Der Recycling-Prozess verursacht dabei nur sechs Prozent der Treibhausgasemissionen, die bei der Herstellung aus Primärrohstoff entstehen.\r\nGroße ökologische Vorteile der Getränkedose sind zudem ihr geringes Transportvolumen und Gewicht. Im Vergleich zu anderen Getränkeverpackungen passen mehr Liter auf einen LKW und es fallen keine Sortierkilometer an. Vor allem der Transport der leeren Dosen in gepresster Form ist vergleichsweise klimaeffizient. Das geringe Transportvolumen und Gewicht auf den Straßen führen zu geringerem Energieverbrauch und reduzierten Emissionen.\r\n3.\r\nAbfälle vermeiden und verwerten (3.11)\r\nAuf Grundlage der skizzierten Daten und der in der NKWS beschriebenen Potentiale von Aluminium-Getränkedosen für zirkuläre Wertschöpfung möchte das Forum Getränkedose zu folgender Zielsetzung kritisch Stellung beziehen:\r\n„Zur Abfallvermeidung gehört auch die Nutzung von Mehrweg. Bis 2045 sollten flächendeckend Mehrwegsysteme im Verpackungsbereich etabliert sein. Das bereits jetzt gesetzlich verankerte Ziel von 70%-in Mehrwegverpackungen abgefüllten Getränken soll durch diese Maßnahmen spätestens 2045 auch sicher erreicht werden.“ (S. 50)\r\nDas Forum Getränkedose begrüßt das Ziel der Abfallvermeidung. Seit der Einführung des Pfandsystems 2003 findet fast jede Dose ihren Weg wieder zurück in den Kreislauf. Dadurch gibt es fast kein achtloses Wegwerfen mehr, keinen Verpackungsmüll und der Gesellschaft entstehen keine Littering-Kosten. Die Littering-Rate von Getränkedosen liegt bei 0,03 Prozent2. Diese Daten zeigen, dass auch bepfandete Einweggetränkeverpackungen zu geschlossenen Kreisläufen und beitragen.\r\n2 Ebd.\r\nSide 4/5\r\nDarüber hinaus gibt es nach wie vor keine belastbare wissenschaftliche Grundlage dafür, Mehrwegsysteme gegenüber bepfandeten Einwegsystemen aus ökologischen Gründen regulatorisch zu bevorzugen. Im Gegenteil zeigen Studien wie der im Rahmen der EU-Verpackungsverordnung PPWR erstellte Report der gemeinsamen Forschungsstelle der EU, dass die Ökobilanzen der verschiedenen Verpackungssysteme von unterschiedlichen Faktoren wie zum Beispiel den Distributionswegen, dem Konsumverhalten und den Recycling- und Rücklaufquoten abhängen.3 Werden bepfandete Einweggetränkeverpackungen wie Aluminium-Getränkedosen in möglichst geschlossenen Kreisläufen geführt und bestehen zu einem erheblichen Anteil aus Sekundärmaterial, kann ihre Ökobilanz mindestens gleichwertig sein.\r\nVor diesem Hintergrund ist ein systemneutraler Ansatz zur Regulierung von Verpackungen einer pauschalen Mehrwegförderung zu präferieren. Es müssen legislative Rahmenbedingungen geschaffen werden, die eine ökologische Optimierung aller Getränkeverpackungen anreizen. Die Regierungskoalition hat bereits im Koalitionsvertrag festgehalten, Abfallvermeidung durch „ökologisch vorteilhafte Mehrweg-, Rücknahme- und Pfandsysteme sowie Branchenvereinbarungen“ zu stärken. Die in der NKWS genannte Mehrwegquote ist im Verpackungsgesetz bewusst als unverbindliche Zielquote angelegt, um den ökologischen Realitäten im Markt angemessen Rechnung zu tragen.\r\nDie im politischen Diskurs bisweilen vorherrschende Dichotomie Einweg versus Mehrweg ist aus wissenschaftlicher Sicht nicht mehr zeitgemäß. Es ist dringend geboten, die Komplementarität beider Systeme anzuerkennen. Damit wird eine praxisorientierte und zugleich wissenschaftsbasierte Befassung mit den Herausforderungen und Möglichkeiten der Verpackungsgesetzgebung möglich, die nachhaltige, kreislauforientierte Systeme fördert. Vor diesem Hintergrund erlauben wir uns, eine Umformulierung des Absatzes vorzuschlagen:\r\n„Zur Abfallvermeidung gehört auch die Nutzung von Mehrweg sowie die Optimierung aller Verpackungen. Bis 2045 sollten flächendeckend ökologisch optimierte Einweg-Verpackungssysteme mit möglichst geschlossenen Kreisläufen und Mehrwegsysteme im Verpackungsbereich etabliert sein. Das bereits jetzt gesetzlich verankerte Ziel von 70%-in Mehrwegverpackungen abgefüllten Getränken sollte wissenschaftlich evaluiert und entsprechend angepasst oder um Ausnahmen für Verpackungssysteme mit hohen Recycling-\r\n3 European Commission's Joint Research Centre (2024): Exploring the environmental performance of alternative food packaging products in the European Union.\r\nSide 5/5\r\nund Rückführungsquoten ergänzt werden durch diese Maßnahmen spätestens 2045 auch sicher erreicht werden.“\r\nDarüber hinaus möchte das Forum Getränkedose auch zu folgender Zielsetzung kritisch Stellung beziehen:\r\n„Die Regelungen der künftigen Verpackungsverordnung werden auch einen Schub für mehr Mehrweglösungen bringen. Wir wollen in einem Branchendialog mit der Wirtschaft ein Bündnis schmieden, um den Anteil an Mehrwegverpackungen weiter zu steigern und die Wirtschaft dabei zu unterstützen, möglichst verbraucherfreundliche Mehrwegsysteme zu etablieren, zu verbessern und weiter zu verbreiten.“ (S. 51)\r\nWir begrüßen den Ansatz, die Wirtschaft dabei zu unterstützen, vorhandene Systeme zu optimieren und möglichst verbraucherfreundlich auszugestalten. Das Forum Getränkedose setzt sich seit Langem über seine Mitgliedschaft im Branchenverband Metal Packaging Europe für die europaweite Einführung von Pfandsystemen ein. Es ist aus unserer Sicht ein Meilenstein für die europäische Kreislaufwirtschaft, dass die Verpackungsverordnung vorschreibt, dass bis 2029 90% der Einweg-Getränkeverpackungen aus Kunststoff und Metall getrennt gesammelt und dem Recyclingkreislauf zugeführt werden müssen.\r\nVor diesem Hintergrund möchten wir vorschlagen, den o.g. Absatz inhaltlich auf die Einführung von Pfandsystemen auszuweiten, die nachweislich deutlich zur Verringerung des ökologischen Fußabdrucks von Verpackungen beitragen:\r\n„Die Regelungen der künftigen Verpackungsverordnung werden auch einen Schub für mehr Pfandsysteme und ökologisch vorteilhafte Einweg- und Mehrweglösungen bringen. Wir wollen in einem Branchendialog mit der Wirtschaft ein Bündnis schmieden, um den Anteil an ökologisch optimierten Einweg- und Mehrwegverpackungen weiter zu steigern und die Wirtschaft dabei zu unterstützen, möglichst verbraucherfreundliche Mehrweg- und Pfandsysteme zu etablieren, zu verbessern und weiter zu verbreiten.“\r\nKontakt für Rückfragen: Felix Brandenburg\r\nGeschäftsführer Forum Getränkedose\r\nTelefon: +49 173 70 36 978 E-Mail: presse@forum-getraenkedose.de\r\nWebsite: www.forum-getraenkedose.de\r\nLinkedIn: Forum Getränkedose"
                }
            }
        ],
        "statementsPresent": true
    }
}