{
    "accountDetails": {
        "accountHasCodexViolations": false,
        "activeDateRanges": [
            {
                "fromDate": "2022-04-29T23:31:26.000+02:00",
                "untilDate": "2023-12-07T06:02:23.000+01:00"
            }
        ],
        "firstPublicationDate": "2022-04-29T23:31:26.000+02:00",
        "inactiveDateRanges": [
            {
                "fromDate": "2023-12-07T06:02:23.000+01:00"
            }
        ],
        "registerEntryVersions": [
            {
                "activeUntilDate": "2023-12-07T06:02:23.000+01:00",
                "legislation": "GL2022",
                "registerEntryId": 7128,
                "validFromDate": "2022-04-29T23:31:26.000+02:00",
                "version": 1,
                "versionActiveLobbyist": false
            }
        ]
    },
    "activeLobbyist": false,
    "activitiesAndInterests": {
        "activity": {
            "code": "ACT_ORGANIZATION",
            "de": "Unternehmen",
            "en": "Company"
        },
        "activityDescription": "Der Geschäftsführer der GmbH setzt sich für die Erhaltung der Lebensgrundlagen ein, und hat in diesem Zusammenhang im Jahr 1990 die Windland Energieerzeugungs GmbH gegründet, um v.a. die Windenergie zu nutzen. Nachdem dies in Beteiligungsgesellschaften erfolgreich gemacht wird, möchte er der Gesellschaft in Form weiteren Engagements für den Ausbau erneuerbarer Energien, insbesondere die leicht skalierbaren PV-Freiflächenanlagen und die vernachlässigten Importe Grüner Energien, auch wieder etwas zurückgeben.\r\n\r\nDies erfolgt u.a. in Form von Stellungnahmen zu Gesetzesvorhaben, der Beauftragung von Studien zu neuen Förderansätzen und deren Auswirkungen und allgemeinem Schriftverkehr zu aktuellen politischen Sachfragen.\r\n\r\nDer Geschäftsführer der GmbH bevorzugt freiheitliche Ansätze zum Klimaschutz, wie die Bepreisung von CO2-Emissionen bzw. Steuern auf emittierende Brennstoffe, und die Vermehrung des Wahlrechts (z.B. Schaffung autofreier Gebiete), teilweise auch von Wechselnutzungsmodellen (z.B. autofreie Sonntage, PKW-Einschränkungen in der Nachtzeit) und Quotenregelungen als \"second-best\"-Vorgehensweisen, vor Verboten und Detailsteuerung bzw. Ausufernden Subventionsregelungen. An Stelle eines Tempolimits von 130 km/h auf Autobahnen bevorzuge ich z.B. eine Erhöhung der Spritsteuern so lange, bis bei freier Strecke mind. 90% der Autos mit unter 130 km/h unterwegs sind.\r\n\r\nIm Konflikt zwischen ökologischen Maximalforderungen an erneuerbare Energien und kosten-motivierten Bremsern ist er im Zweifel für preisgünstige erneuerbare Energien als Kompromiss, statt Unterlassung (etwa des vermehrten Ausbaus von PV-Freiflächenanlagen). Die Gesellschaft zeigte u.a. im Kontext der Genehmigungsverfahrens für einen Offshore-Windpark, dass Genehmigungshindernisse (mit Einschränkung bzgl. des Landschaftsbildes bei schlechten Standorten von Onshore-Anlagen) häufig überzogen sind im Vergleich zu den globalen Schäden durch CO2-Emissionen, die umgerechnet meist viel weitreichender sind als lokale Beeinträchtigungen beispielsweise von Vögeln durch Windparks.\r\n\r\nDas Engagement der Gesellschaft und ihres Geschäftsführers für mehr Klimaschutz kann gleichzeitig, wenn erfolgreich, zusätzliche wirtschaftliche Betätigungsmöglichkeiten ermöglichen.",
        "activityOperationType": "BOTH",
        "fieldsOfInterest": [
            {
                "code": "FOI_ENERGY",
                "de": "Energie",
                "en": "Energy"
            },
            {
                "code": "FOI_ENERGY_RENEWABLE",
                "de": "Erneuerbare Energien",
                "en": "Renewable energy"
            }
        ],
        "legislativeProjects": []
    },
    "annualReports": {
        "annualReportExists": true,
        "disclosureRequirementsExist": true,
        "locationOfReportPublication": "www.unternehmensregister.de\r\n\r\nAuf der Webseite ist (Stand 2022) der Unternehmensname in der Schnellsuche einzugeben, in der Ergebnisdarstellung ist eine Liste der aktuelleren Bilanzen durch Anklicken von \"hinterlegte Bilanzen\" zu erreichen, sie können dann entgeltlich beim Bundesanzeiger bestellt werden.",
        "reportWasPublishedElsewhere": true
    },
    "clientIdentity": {
        "clientsPresent": false
    },
    "codeOfConduct": {
        "ownCodeOfConduct": false
    },
    "donators": {
        "refuseDonatorsInformation": true,
        "refuseDonatorsInformationReason": "Die Gesellschaft erhält keine Schenkungen und dies wird auch in Zukunft nicht erwartet oder angestrebt. Mit der Verweigerung soll vor allem die Notwendigkeit vermieden werden, jährlich eine \"Nullmeldung\" an das Register abgeben zu müssen."
    },
    "employeesInvolvedInLobbying": {
        "employeesCount": {
            "from": 1,
            "to": 10
        }
    },
    "financialExpenses": {
        "refuseFinancialExpensesInformation": true,
        "refuseFinancialExpensesInformationReason": "Mit der Verweigerung soll eine wiederkehrende Berichtspflicht vermieden werden, die ja auch eine ständige Nachverfolgung der Kosten für die Tätigkeit erfordern würde, die im Fall der wenigen externen Aufträge noch relativ leicht machbar wäre, aber bei Fragen wie der Abrechnung und Zuordnung von Portokosten, Bürokosten inkl. Raummieten und Bürotechnik, des Werts der Arbeitskraft des Geschäftsführers usw. einen unangemessenen Zusatzaufwand zur Folge hätte. Eine ständige Nachverfolgung der Einreichungstermine ist ebenfalls nicht erwünscht. "
    },
    "legislation": "GL2022",
    "lobbyistIdentity": {
        "address": {
            "city": "Berlin",
            "country": {
                "code": "DE",
                "de": "Deutschland",
                "en": "Germany"
            },
            "street": "Grimmstraße",
            "streetNumber": "9",
            "type": "NATIONAL",
            "zipCode": "10967"
        },
        "contactDetails": {
            "emails": [
                {
                    "email": "falkenhagen1@meerwind.de"
                }
            ],
            "phoneNumber": "+4917697904852",
            "websites": [
                {
                    "website": "http://windland-energieerzeugung.de/"
                }
            ]
        },
        "identity": "ORGANIZATION",
        "legalForm": {
            "code": "LF_GMBH",
            "de": "Gesellschaft mit beschränkter Haftung (GmbH)",
            "en": "Limited liability company (GmbH)"
        },
        "legalFormType": {
            "code": "JURISTIC_PERSON",
            "de": "Juristische Person",
            "en": "Legal person"
        },
        "legalRepresentatives": [
            {
                "commonFirstName": "Joachim",
                "emails": [
                    {
                        "email": "falkenhagen5@meerwind.de"
                    }
                ],
                "function": "Geschäftsführer",
                "lastName": "Falkenhage",
                "phoneNumber": "+493065017701"
            }
        ],
        "membersPresent": false,
        "membershipsPresent": false,
        "name": "Windland Energieerzeugungs GmbH",
        "namedEmployeesPresent": false
    },
    "publicAllowances": {
        "refusePublicAllowancesInformation": true,
        "refusePublicAllowancesInformationReason": "Die Gesellschaft erhält keine Zuwendungen oder Zuschüsse der öffentlichen Hand und beabsichtigt dies auch nicht. Mit der Verweigerung soll vor allem die Notwendigkeit vermieden werden, jährliche eine \"Nullmeldung\" an das Register abgeben zu müssen.\r\n\r\nDie Gesellschaft ist indirekt beteiligt an Stromerzeugung aus Windenergie, und mit der Umstellung von der EEG-Förderung von bisherigen Umlagen bei Stromverbrauchern auf Staatszuschüsse wird die Förderung (für vor mehr als 10 Jahren errichtete Windkraftanlagen) künftig eine staatliche Zuwendung darstellen. Diese fließen jedoch nicht der Gesellschaft selbst zu, sondern juristischen Personen, an denen sie beteiligt ist."
    },
    "registerEntryDetails": {
        "annualUpdate": {
            "updateMissing": false
        },
        "detailsPageUrl": "https://www.lobbyregister.bundestag.de/suche/R004390/7128",
        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/04/41/181498/Lobbyregister-Detailansicht-R004390-2022-04-29_23-31-26.pdf",
        "refusedAnything": true,
        "validFromDate": "2022-04-29T23:31:26.000+02:00",
        "version": 1
    },
    "registerEntryId": 7128,
    "registerNumber": "R004390"
}