{
    "accountDetails": {
        "accountHasCodexViolations": false,
        "activeDateRanges": [
            {
                "fromDate": "2022-04-21T13:43:35.000+02:00",
                "untilDate": "2023-11-25T06:01:12.000+01:00"
            }
        ],
        "firstPublicationDate": "2022-04-21T13:43:35.000+02:00",
        "inactiveDateRanges": [
            {
                "fromDate": "2023-11-25T06:01:12.000+01:00"
            }
        ],
        "registerEntryVersions": [
            {
                "activeUntilDate": "2023-11-25T06:01:12.000+01:00",
                "legislation": "GL2022",
                "registerEntryId": 1715,
                "validFromDate": "2022-04-21T13:43:35.000+02:00",
                "version": 1,
                "versionActiveLobbyist": false
            }
        ]
    },
    "activeLobbyist": false,
    "activitiesAndInterests": {
        "activity": {
            "code": "ACT_NONPROFIT_ORGA",
            "de": "Nichtstaatliche Organisation (Nichtregierungsorganisation, Plattform oder Netzwerk) (GL2022)",
            "en": "Non-governmental organizations (non-governmental organization, platform or network) (GL2022)"
        },
        "activityDescription": "Die Initiative Bargeld zählt! ist 2020 gegründet worden und hat sich zum Ziel gesetzt, Zugang, Akzeptanz und Verfügbarkeit von Bargeld in Deutschland sicherzustellen. Die Initiative möchte die Politik für das Thema Bargeldversorgung und potentielle Entwicklungen in diesem Bereich sensibilisieren und eine gesellschaftliche Debatte dazu anstoßen.\r\n\r\nCovid-19 hat die Digitalisierung in allen Bereichen der Gesellschaft beschleunigt. Dies gilt auch für das Bezahlen. Große Supermarktketten fordern die Bevölkerung flächendeckend nach wie vor aktiv zu unbarem Bezahlen auf, obwohl längst feststeht, dass Bargeld auch in der Pandemie im Regelfall medizinisch unbedenklich ist. \r\n\r\nDie Nachwirkungen dieser Kampagnen, die auf Fehlinformationen beruhen, sind spürbar. Bargeld weist eine Reihe unverzichtbarer positiver Charakteristika auf, die kein anderes Bezahlmittel bieten kann. Es sichert zudem die Wahlfreiheit der Bürgerinnen und Bürger beim Bezahlen.\r\n\r\nVom Charakter her ist Bargeld ein öffentliches Gut, das den Volkswirtschaften von der jeweiligen Regierung und Zentralbank zur Verfügung gestellt wird, um ein stabiles Wirtschafts-, Währungs- und Finanzsystem zu gewährleisten sowie finanzielle und soziale Teilhabe an der Gesellschaft.\r\n\r\nDie Bargeldnutzung und Bargeldversorgung ist jedoch nicht nur wegen der Pandemie gefährdet. Seit Jahren ziehen sich kommerzielle Banken immer mehr aus der Versorgung und der Handhabung von Bargeld zurück. Filialschließungen, Abbau von Geldausgabeautomaten und Geldeinzahlungsmöglichkeiten in der Fläche gehen Hand in Hand mit einer stetigen, teils sprunghaften und drastischen Erhöhung von Gebühren für Handel und Unternehmen, die Bargeld einzahlen oder ausgegeben haben möchten. Das macht sich vor allem im unternehmerischen Mittelstand bemerkbar, der Bargeld vorhält, weil ein großer Teil seiner Kunden nach wie vor mit Bargeld zahlt, auf absehbare Zeit mit Bargeld zahlen möchte und erwartet, dass Bargeldzahlung möglich ist. \r\n\r\nVor dem Hintergrund dieser Entwicklungen hat sich die Initiative Bargeld zählt! Ende 2020 gegründet. Ziel ist es, Zugang, Akzeptanz und Verfügbarkeit von Bargeld in Deutschland sicherzustellen. Dazu hat die Initiative folgende Forderungen an die Politik:\r\n\r\n1. Bargeld ist gesetzliches Zahlungsmittel in Deutschland. \r\nForderung: Es ist gesetzlich festzulegen, dass ausnahmslos alle Geschäfte, Dienstleister und Einzelhändler in Deutschland verpflichtet sind, Bargeld als Bezahlmittel zu akzeptieren, selbstverständlich entsprechend aller gesetzlichen Vorgaben.\r\n\r\n2. Die Bargeldversorgung der Bevölkerung und der Wirtschaft muss gesetzlich sichergestellt werden. Schweden z.B. hat aufgrund der aktuellen Unterversorgung im Land Anfang 2020 ein entsprechendes Gesetz erlassen, um die Bargeldversorgung im Land sicherzustellen.\r\nForderung: Es muss sichergestellt werden, dass Bürgerinnen und Bürger sowie Unternehmen in angemessener Entfernung (nach Vorgaben der Politik) Zugang zu Bargeld haben. Das gilt sowohl für Bargeldeinzahlungen als auch für Auszahlungen/Abheben.\r\n\r\n3. Vom Charakter her ist Bargeld ein öffentliches Gut, das der Nation von der jeweiligen Regierung und Zentralbank zur Verfügung gestellt wird, um ein stabiles Wirtschafts-, Währungs- und Finanzsystem zu gewährleisten sowie Teilhabe an der Gesellschaft. Dieser ursprüngliche Charakter und Zweck des Bargelds als öffentliches Gut wird inzwischen von kommerziellen Banken unterlaufen, indem sie immer höhere  Gebühren für das Handling von Bargeld von Unternehmen verlangen. Auch Privatpersonen sind immer häufiger mit hohen Gebühren konfrontiert, wenn sie Geld am Automaten abheben.\r\nForderung: Die Politik hat sicherzustellen, dass Gebühren für den Bezug und die Einzahlung sowie das Handling von Bargeld insgesamt für Unternehmen einen regulierten Höchstsatz von 0,05% der betreffenden Summe nicht überschreiten dürfen.\r\n",
        "activityOperationType": "SELF_OPERATED",
        "fieldsOfInterest": [
            {
                "code": "FOI_SOCIAL_POLICY",
                "de": "Gesellschaftspolitik und soziale Gruppen",
                "en": "Social politics and social groups"
            },
            {
                "code": "FOI_PUBLIC_FINANCE",
                "de": "Öffentliche Finanzen, Steuern und Abgaben",
                "en": "Public finances, taxes and duties"
            },
            {
                "code": "FOI_SP_OTHER",
                "de": "Sonstiges im Bereich \"Gesellschaftspolitik und soziale Gruppen\"",
                "en": "Other in the field of \"Social politics and social groups\""
            }
        ],
        "legislativeProjects": []
    },
    "clientIdentity": {
        "clientsPresent": false
    },
    "codeOfConduct": {
        "ownCodeOfConduct": false
    },
    "donators": {
        "donatorsInformationPresent": false,
        "fiscalYearCompleted": true,
        "fiscalYearEnd": "2021-12",
        "fiscalYearStart": "2021-01",
        "refuseDonatorsInformation": false
    },
    "employeesInvolvedInLobbying": {
        "employeesCount": {
            "from": 1,
            "to": 10
        }
    },
    "financialExpenses": {
        "financialExpensesEuro": {
            "from": 0,
            "to": 0
        },
        "fiscalYearCompleted": true,
        "fiscalYearEnd": "2021-12",
        "fiscalYearStart": "2021-01",
        "refuseFinancialExpensesInformation": false
    },
    "legislation": "GL2022",
    "lobbyistIdentity": {
        "address": {
            "city": "München",
            "country": {
                "code": "DE",
                "de": "Deutschland",
                "en": "Germany"
            },
            "nationalAdditional1": "Initiative Bargeld zählt!",
            "nationalAdditional2": "c/o Andrea Nitsche",
            "street": "Milbertshofener Str.",
            "streetNumber": "6",
            "type": "NATIONAL",
            "zipCode": "80807"
        },
        "contactDetails": {
            "emails": [
                {
                    "email": "info@bargeld-zaehlt.de"
                }
            ],
            "phoneNumber": "+4915209114828",
            "websites": [
                {
                    "website": "www.bargeldzahlt.de"
                }
            ]
        },
        "identity": "ORGANIZATION",
        "legalForm": {
            "code": "LF_OTHER_UNDEFINED",
            "de": "Netzwerk, Plattform oder andere Form kollektiver Tätigkeit",
            "en": "Networks, platforms or other forms of collective activity",
            "legalFormText": "Die Initiative Bargeld zählt! hat sich zum Ziel gesetzt, Zugang, Akzeptanz und Verfügbarkeit von Bargeld in Deutschland sicherzustellen. Die Initiative möchte die Politik für das Thema Bargeldversorgung und potentielle Entwicklungen in diesem Bereich sensibilisieren und eine gesellschaftliche Debatte dazu anstoßen. Sie vertritt ein loses Bündnis von KMU-Verbänden."
        },
        "legalFormType": {
            "code": "NETWORK_PLATFORM_OR_OTHER",
            "de": "Netzwerk, Plattform oder andere Form kollektiver Tätigkeit",
            "en": "Network, platform or other form of collective activity"
        },
        "legalRepresentatives": [
            {
                "academicDegreeAfter": "M.A.",
                "commonFirstName": "Andrea",
                "emails": [
                    {
                        "email": "info@bargeld-zaehlt.de"
                    }
                ],
                "function": "Sprecherin",
                "lastName": "Nitsche",
                "phoneNumber": "+4915209114828"
            },
            {
                "academicDegreeBefore": "Dr. ",
                "commonFirstName": "Friedemann",
                "emails": [
                    {
                        "email": "info@bargeld-zaehlt.de"
                    }
                ],
                "function": "Person, die mit der Interessenvertretung betraut ist",
                "lastName": "Berg",
                "phoneNumber": "+4915161303973"
            }
        ],
        "membersCount": {
            "dateCount": "2022-01-31",
            "totalCount": 16
        },
        "membersPresent": true,
        "membershipsPresent": false,
        "name": "Initiative Bargeld zählt!",
        "namedEmployeesPresent": false
    },
    "publicAllowances": {
        "fiscalYearCompleted": true,
        "fiscalYearEnd": "2021-12",
        "fiscalYearStart": "2021-01",
        "publicAllowancesPresent": false,
        "refusePublicAllowancesInformation": false
    },
    "registerEntryDetails": {
        "annualUpdate": {
            "updateMissing": false
        },
        "detailsPageUrl": "https://www.lobbyregister.bundestag.de/suche/R004280/1715",
        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/5e/48/176767/Lobbyregister-Detailansicht-R004280-2022-04-21_13-43-35.pdf",
        "refusedAnything": false,
        "validFromDate": "2022-04-21T13:43:35.000+02:00",
        "version": 1
    },
    "registerEntryId": 1715,
    "registerNumber": "R004280"
}