{
    "accountDetails": {
        "accountHasCodexViolations": false,
        "activeDateRanges": [
            {
                "fromDate": "2022-07-01T17:28:44.000+02:00",
                "untilDate": "2024-07-02T00:34:39.000+02:00"
            }
        ],
        "firstPublicationDate": "2022-07-01T17:28:44.000+02:00",
        "inactiveDateRanges": [
            {
                "fromDate": "2024-07-02T00:34:39.000+02:00"
            }
        ],
        "lastUpdateDate": "2023-08-03T16:56:31.000+02:00",
        "registerEntryVersions": [
            {
                "activeUntilDate": "2024-07-02T00:34:39.000+02:00",
                "legislation": "GL2022",
                "registerEntryId": 24468,
                "validFromDate": "2023-08-03T16:56:31.000+02:00",
                "version": 2,
                "versionActiveLobbyist": false
            },
            {
                "legislation": "GL2022",
                "registerEntryId": 5802,
                "validFromDate": "2022-07-01T17:28:44.000+02:00",
                "validUntilDate": "2023-08-03T16:56:31.000+02:00",
                "version": 1,
                "versionActiveLobbyist": true
            }
        ]
    },
    "activeLobbyist": false,
    "activitiesAndInterests": {
        "activity": {
            "code": "ACT_RESEARCH_FACILITY",
            "de": "Wissenschaft, Denkfabrik, Forschungseinrichtung oder Hochschule (GL2022)",
            "en": "Science, think tank, research institution or college (GL2022)"
        },
        "activityDescription": "Die Kompetenzzentrum Ökolandbau Niedersachsen GmbH (KÖN) hat sich zur Aufgabe gemacht den Ökolandbau in Niedersachsen auszuweiten und qualitativ zu verbessern. Dazu arbeit die KÖN GmbH in Netzwerken, erarbeitet Strategien, berät die Politik, um zu mehr Ökolandbau in Niedersachsen zu gelangen.",
        "activityOperationType": "BOTH",
        "fieldsOfInterest": [
            {
                "code": "FOI_AF_FOOD_INDUSTRY",
                "de": "Lebens- und Genussmittelindustrie",
                "en": "Food and luxury food industry"
            },
            {
                "code": "FOI_AF_FORESTRY",
                "de": "Land- und Forstwirtschaft",
                "en": "Agriculture and forestry"
            },
            {
                "code": "FOI_AF_FOOD_SAFETY",
                "de": "Lebensmittelsicherheit",
                "en": "Food safety"
            },
            {
                "code": "FOI_AGRICULTURE_FOOD",
                "de": "Landwirtschaft und Ernährung",
                "en": "Agriculture and food"
            },
            {
                "code": "FOI_AF_OTHER",
                "de": "Sonstiges im Bereich \"Landwirtschaft und Ernährung\"",
                "en": "Other in the field of \"Agriculture and food\""
            }
        ],
        "legislativeProjects": []
    },
    "annualReports": {
        "annualReportExists": true,
        "disclosureRequirementsExist": true,
        "locationOfReportPublication": "bundesanzeiger.de",
        "reportWasPublishedElsewhere": true
    },
    "clientIdentity": {
        "clientsPresent": false
    },
    "codeOfConduct": {
        "ownCodeOfConduct": false
    },
    "donators": {
        "donatorsInformationPresent": false,
        "fiscalYearCompleted": true,
        "fiscalYearEnd": "2022-12",
        "fiscalYearStart": "2022-01",
        "refuseDonatorsInformation": false
    },
    "employeesInvolvedInLobbying": {
        "employeesCount": {
            "from": 1,
            "to": 10
        }
    },
    "financialExpenses": {
        "refuseFinancialExpensesInformation": true,
        "refuseFinancialExpensesInformationReason": "Die Aufwendungen können nicht beziffert werden."
    },
    "legislation": "GL2022",
    "lobbyistIdentity": {
        "address": {
            "city": "Visselhövede",
            "country": {
                "code": "DE",
                "de": "Deutschland",
                "en": "Germany"
            },
            "street": "Bahnhofstr.",
            "streetNumber": "15b",
            "type": "NATIONAL",
            "zipCode": "27374"
        },
        "contactDetails": {
            "emails": [
                {
                    "email": "c.grieshop@oeko-komp.de"
                }
            ],
            "phoneNumber": "+494262959300",
            "websites": [
                {
                    "website": "www.oeko-komp.de"
                }
            ]
        },
        "identity": "ORGANIZATION",
        "legalForm": {
            "code": "LF_GMBH",
            "de": "Gesellschaft mit beschränkter Haftung (GmbH)",
            "en": "Limited liability company (GmbH)"
        },
        "legalFormType": {
            "code": "JURISTIC_PERSON",
            "de": "Juristische Person",
            "en": "Legal person"
        },
        "legalRepresentatives": [
            {
                "commonFirstName": "Grieshop",
                "emails": [
                    {
                        "email": "c.grieshop@oeko-komp.de"
                    }
                ],
                "function": "Geschäftsführerin",
                "lastName": "Grieshop",
                "phoneNumber": "+494262959300"
            },
            {
                "commonFirstName": "Sara",
                "emails": [
                    {
                        "email": "s.kuschnereit@oeko-komp.de"
                    }
                ],
                "function": "stellv. Geschäftsführerin/ Prokuristin",
                "lastName": "Kuschnereit",
                "phoneNumber": "+494262959300"
            }
        ],
        "membersPresent": false,
        "memberships": [
            {
                "membership": "Kuratorium für Technik und Bauwesen in der Landwirtschaft e.V."
            },
            {
                "membership": "Netzwerk Ackerbau Niedersachsen e.V."
            }
        ],
        "membershipsPresent": true,
        "name": "Kompetenzzentrum Ökolandbau Niedersachsen GmbH",
        "namedEmployeesPresent": false
    },
    "publicAllowances": {
        "fiscalYearCompleted": true,
        "fiscalYearEnd": "2022-12",
        "fiscalYearStart": "2022-01",
        "publicAllowances": [
            {
                "description": "Von 2016 bis 2021 wurde deutschlandweit untersucht, inwiefern der ökologische Landbau in der beruflichen Bildung der Berufsbilder Landwirt/Landwirtin, Gärtner/Gärtnerin für Gemüse- bzw. Obstbau und Winzer/Winzerin berücksichtigt wird. Wesentliche Ziele des Projektes waren\r\na) offenzulegen, wie der ökologische Landbau als Thema in den verschiedenen Bundesländern bislang in der beruflichen Bildung integriert ist sowie\r\nb) einen substantiellen Fortschritt im Hinblick auf die Integration von Inhalten des ökologischen Landbaus in die Berufsbildung der oben genannten Berufsbilder in Deutschland zu erzielen. \r\n",
                "location": "Bonn",
                "name": "BLE",
                "publicAllowanceEuro": {
                    "from": 80001,
                    "to": 90000
                }
            },
            {
                "description": "Obwohl auch Standards für ökologische Produkte weiterentwickelt werden müssen, so ist es erstaunlich, wie wenig von diesen umfassenden Qualitäten in der Gesellschaft explizit wahrgenommen und in Kaufentscheidungen alltäglich werden. Vor diesem Hintergrund konnten Ansprüche der Verbraucher flächendeckend weder erfüllt noch angesprochen werden, so dass in der Breite der Bevölkerung kein Vertrauen in die Produktkette und die Akzeptanz von ökologisch produzierten Lebensmitteln etabliert werden konnte. Mit dem Projekt Authentizität und Vertrauen von Bio-Lebensmitteln im Spiegel von innovativen Kommunikationsansätzen entlang der Produktkette und in der Gesellschaft soll zunächst ein Verständnis der Ansprüche an Lebensmittelqualität von ökologisch produzierten Lebensmitteln in der Gesellschaft gewonnen werden. Im Zentrum stehen die Authentizitätswahrnehmung und das gesellschaftliche Vertrauen. ",
                "location": "Bonn",
                "name": "BLE",
                "publicAllowanceEuro": {
                    "from": 40001,
                    "to": 50000
                }
            },
            {
                "description": "Im Hinblick auf das Nährstoffmanagement bietet sich im Ökolandbau ein vielfältiges Bild: im langjährigen Öko-Ackerbau geraten alle Hauptnährstoffe zunehmend ins Minimum, im Öko-Gemüsebau hingegen treten Imbalance und P-Überversorgung auf. Hinsichtlich Bodenanalysen und deren Interpretation herrscht in der Praxis große Unsicherheit. Die Wissenschaft versteht die Probleme zum großen Teil gut, aber es gelingt ihr bisher nur unzureichend, dieses Wissen in die landwirtschaftliche Praxis zu transferieren. Hier setzt das NutriNet an, indem es das Format der Praxisforschung nutzt. Dieses dialogische Format mit langer Tradition im Ökolandbau stärkt die Innovationskraft und stellt die Umsetzbarkeit neuer Maßnahmen durch Praxisbeteiligung und direkte Praxisanwendung sicher. Dazu werden 60 Biobetriebe in sechs Regio- Netzwerken eng in das NutriNet eingebunden und in jeder Region von einem Regio-Berater betreut. ",
                "location": "Bonn",
                "name": "BLE",
                "publicAllowanceEuro": {
                    "from": 110001,
                    "to": 120000
                }
            },
            {
                "description": "Im Rahmen des Projektes werden auch Artenschutzmaßnahmen umgesetzt, etwa die Anlage neuer Streuobstwiesen, die Pflege und Erweiterung älterer Wiesen und das Anbringen von Nisthilfen. Veranstaltungen rund um die Streuobstwiese runden das Projekt ab: Unter anderem sind Schnittkurse, Fachkonferenzen und Exkursionen geplant.  ",
                "location": "Hannover",
                "name": "Umweltministerium Niedersachsen",
                "publicAllowanceEuro": {
                    "from": 20001,
                    "to": 30000
                }
            },
            {
                "description": "30 konventionell arbeitende Landwirt*innen verzichten im Rahmen des Projektes auf einer Versuchsfläche auf den Einsatz von Pflanzenschutzmitteln, die gegen Insekten und Unkräuter eingesetzt werden. Dabei werden sie von ökologisch arbeitenden Kollegen*innen aus ihrer Region beraten. Diese stellen ganz konkret Arbeitsgeräte, wie z.B. einen Striegel, zur Verfügung, um das Beikraut eindämmen zu können. Gemeinsam gehen sie in einen fachlichen Austausch darüber, wie der Verzicht auf diese PSM betriebswirtschaftlich und arbeitstechnisch umgesetzt werden kann. Die 30 Betriebspaare arbeiten bis Ende 2025 eng zusammen.",
                "location": "Bonn",
                "name": "BFN",
                "publicAllowanceEuro": {
                    "from": 310001,
                    "to": 320000
                }
            },
            {
                "description": "Legehennen und Puten\r\n\r\nDrei Öko-Obstbaubetriebe und der ÖON wollen untersuchen, ob Hühner und Puten Schadinsekten in Obstanlagen deutlich reduzieren können. Dafür werden direkt in den Obstanlagen Legehennen und Puten gehalten.\r\nInsekten sind Eiweißnahrung\r\n\r\nHühner und Puten suchen in ihrer natürlichen Umgebung gezielt nach Insekten, um ihren hohen Eiweißbedarf zu decken. Sie scharren und picken. Damit erreichen sie auch die verschiedenen Entwicklungsstadien der Insekten in der Erde, im Laub, im Fallobst oder am Stamm.\r\n",
                "location": "Hannover",
                "name": "Landwirtschaftsministerium Niedersachsen",
                "publicAllowanceEuro": {
                    "from": 60001,
                    "to": 70000
                }
            },
            {
                "description": "In Niedersachsen haben sich Landwirte, Biologen, Tierärzte und landwirtschaftliche Berater für ein Projekt zusammengefunden, um innerhalb von drei Jahren die Grundlage für die Zucht einer Pute zu legen, die wieder in die kleinbäuerliche Landwirtschaft, die extensive Haltung und die Direktvermarktung passt. Diese Pute soll Robustpute heißen.",
                "location": "Hannover",
                "name": "Landwirtschaftsministerium Niedersachsen",
                "publicAllowanceEuro": {
                    "from": 50001,
                    "to": 60000
                }
            },
            {
                "description": "In Niedersachsen werden Schafe mit Zäunen und Hunden geschützt. In anderen Regionen, zum Beispiel in Südafrika, werden Schafe auch mit Halsbändern ausgestattet, die Raubtierangriffe verhindern sollen. Nach dem Vorbild dieser Halsbänder entwickeln Schäfer und ein Unternehmen, das auf Elektronik- und Softwarelösungen spezialisiert ist, ein eigenes Modell. Sensoren im Halsband sollen über das Bewegungsmuster der Schafe einen Angriff erkennen können und Signale aussenden, die den Wolfsangriff stoppen. Gleichzeitig sollen auch Schäferin oder Schäfer per Smartphone über den Vorfall informiert werden.\r\n\r\nDie Halsbänder werden von zwei Schäfereien im Wendland und im Raum Cuxhaven getestet. Beide waren schon mit Wolfsangriffen konfrontiert.",
                "location": "Hannover",
                "name": "Landwirtschaftsministerium Niedersachsen",
                "publicAllowanceEuro": {
                    "from": 30001,
                    "to": 40000
                }
            },
            {
                "description": "Ziel des Projekts ist die Entwicklung eines öffentlich zugänglichen Online-Tools, das Gärtner/-innen und Interessenten/Interessentinnen den Einstieg in den Gemüsebau erleichtert. Vorbild ist vor allem das Konzept der Marktgärtnerei. Zu Beginn soll eine agronomische Wissensdatenbank mit Daten zum bio-intensiven Gemüseanbau aufgebaut werden. Ergänzt wird dies durch eine professionelle Videoreihe mit schriftlichen Anleitungen zum modularen Aufbau eines kleinstrukturierten biointensiven Gemüsebaubetriebs.\r\n\r\nIm zweiten Schritt soll mithilfe von Künstlicher Intelligenz (wissensbasierte Methoden, Wissensgraph) ein Decision Support Tool entwickelt werden, welches die Daten miteinander verknüpft, um anschließend ökonomische Schlussfolgerungen mit Handlungsempfehlungen und Planungsschritten für einen individuellen, standortangepassten, kleinstrukturierten bio-intensiven Gemüsebaubetrieb zu liefern.",
                "location": "Hannover",
                "name": "Landwirtschaftsministerium Niedersachsen",
                "publicAllowanceEuro": {
                    "from": 70001,
                    "to": 80000
                }
            },
            {
                "description": "Ziele des Projektes sind:\r\nMarkt- und Entwicklungspotenziale im Marktsegment Bio-Gemüse und -Kartoffeln einem großen Interessentenkreis aufzeigen\r\n\r\nInnovationen zur Qualitätsverbesserung und Saisonverlängerung vorzustellen\r\n\r\nBranchenexpert*innen entlang der Wertschöpfungskette zusammenzuführen und besser zu vernetzen\r\nBio-Gemüse und -Kartoffeln und deren Potenziale im Bio-Markt stärker in den öffentli-chen Fokus zu stellen. \r\n",
                "location": "Frankfurt",
                "name": "Landwirtschaftliche Rentenbank",
                "publicAllowanceEuro": {
                    "from": 90001,
                    "to": 100000
                }
            }
        ],
        "publicAllowancesPresent": true,
        "refusePublicAllowancesInformation": false
    },
    "registerEntryDetails": {
        "annualUpdate": {
            "lastAnnualUpdate": "2023-08-03T16:56:31.000+02:00",
            "updateMissing": false
        },
        "detailsPageUrl": "https://www.lobbyregister.bundestag.de/suche/R004869/24468",
        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/7a/21/226686/Lobbyregister-Detailansicht-R004869-2023-08-03_16-56-31.pdf",
        "refusedAnything": true,
        "validFromDate": "2023-08-03T16:56:31.000+02:00",
        "version": 2
    },
    "registerEntryId": 24468,
    "registerNumber": "R004869"
}