{
    "accountDetails": {
        "accountHasCodexViolations": false,
        "activeDateRanges": [
            {
                "fromDate": "2023-03-21T13:26:02.000+01:00"
            }
        ],
        "firstPublicationDate": "2023-03-21T13:26:02.000+01:00",
        "lastUpdateDate": "2024-08-06T14:46:40.000+02:00",
        "registerEntryVersions": [
            {
                "legislation": "GL2024",
                "registerEntryId": 39259,
                "validFromDate": "2024-08-06T14:46:40.000+02:00",
                "version": 3,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2024",
                "registerEntryId": 32217,
                "validFromDate": "2024-05-06T15:11:14.000+02:00",
                "validUntilDate": "2024-08-06T14:46:40.000+02:00",
                "version": 2,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2022",
                "registerEntryId": 16919,
                "validFromDate": "2023-03-21T13:26:02.000+01:00",
                "validUntilDate": "2024-05-06T15:11:14.000+02:00",
                "version": 1,
                "versionActiveLobbyist": true
            }
        ]
    },
    "activeLobbyist": true,
    "activitiesAndInterests": {
        "activity": {
            "code": "ACT_ORGANIZATION_V2",
            "de": "Sonstiges Unternehmen",
            "en": "Other company"
        },
        "activityDescription": "Interessenvertretung zum Zwecke der Forschung und des erleichterten Zuganges des Patienten zu Cannabis Arzneimitteln, Umsetzung des Koalitionsvertrages im Hinblick auf eine weitere Liberalisierung von Cannabis.",
        "fieldsOfInterest": [
            {
                "code": "FOI_WORK",
                "de": "Arbeit und Beschäftigung",
                "en": "Work and employment"
            },
            {
                "code": "FOI_WORK_POLICY",
                "de": "Arbeitsmarkt",
                "en": "Job market"
            },
            {
                "code": "FOI_HEALTH_SUPPLY",
                "de": "Gesundheitsversorgung",
                "en": "Health supply"
            },
            {
                "code": "FOI_HEALTH",
                "de": "Gesundheit",
                "en": "Health"
            },
            {
                "code": "FOI_HEALTH_MEDICINE",
                "de": "Arzneimittel",
                "en": "Medicine"
            },
            {
                "code": "FOI_SCIENCE_RESEARCH_TECHNOLOGY",
                "de": "Wissenschaft, Forschung und Technologie",
                "en": "Science, research and technology"
            }
        ],
        "typesOfExercisingLobbyWork": [
            {
                "code": "SELF_OPERATED_OWN_INTEREST",
                "de": "Die Interessenvertretung wird in eigenem Interesse selbst wahrgenommen",
                "en": "Interest representation is self-performed in its own interest"
            },
            {
                "code": "CONTRACTS_OPERATED_BY_THIRD_PARTY",
                "de": "Die Interessenvertretung wird in eigenem Interesse durch die Beauftragung Dritter wahrgenommen",
                "en": "Contracts are awarded to third parties to represent own interests of the company"
            }
        ]
    },
    "annualReports": {
        "annualReportPdfUrl": "https://www.lobbyregister.bundestag.de/media/ea/4a/341196/Canymed_Jahresabschluss-2022.pdf",
        "annualReportPreviousLastFiscalYearExists": true,
        "relatedFiscalYearEnd": "2022-12-31",
        "relatedFiscalYearStart": "2022-01-01"
    },
    "codeOfConduct": {
        "ownCodeOfConduct": false
    },
    "contracts": {
        "contracts": [],
        "contractsPresent": false
    },
    "donators": {
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01",
        "totalDonationsEuro": {
            "from": 0,
            "to": 0
        }
    },
    "employeesInvolvedInLobbying": {
        "employeeFTE": 0.15,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "financialExpenses": {
        "financialExpensesEuro": {
            "from": 10001,
            "to": 20000
        },
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "legislation": "GL2024",
    "lobbyistIdentity": {
        "address": {
            "city": "Berlin",
            "country": {
                "code": "DE",
                "de": "Deutschland",
                "en": "Germany"
            },
            "street": "Nordkapstraße",
            "streetNumber": "6",
            "type": "NATIONAL",
            "zipCode": "10439"
        },
        "capitalCityRepresentationPresent": false,
        "contactDetails": {
            "emails": [
                {
                    "email": "carsten.schuetz@canymed.com"
                },
                {
                    "email": "matthias.fischer@canymed.com"
                }
            ],
            "phoneNumber": "+49015122181248",
            "websites": [
                {
                    "website": "www.canymed.com"
                }
            ]
        },
        "entrustedPersons": [
            {
                "firstName": "Carsten",
                "lastName": "Schütz",
                "recentGovernmentFunctionPresent": false
            }
        ],
        "entrustedPersonsPresent": true,
        "identity": "ORGANIZATION",
        "legalForm": {
            "code": "LF_GMBH",
            "de": "Gesellschaft mit beschränkter Haftung (GmbH)",
            "en": "Limited liability company (GmbH)"
        },
        "legalFormType": {
            "code": "JURISTIC_PERSON",
            "de": "Juristische Person",
            "en": "Legal person"
        },
        "legalRepresentatives": [
            {
                "entrustedPerson": false,
                "firstName": "Matthias",
                "function": "Geschäftsführer",
                "lastName": "Fischer-Moubarak",
                "recentGovernmentFunctionPresent": false
            }
        ],
        "membersPresent": false,
        "memberships": [
            {
                "membership": "BPI  Bundesverband der pharmazeutischen Industrie"
            },
            {
                "membership": "BPC  Bundesverband pharmazeutischer Cannabinoidunternehmen"
            },
            {
                "membership": "VCA  Verband der versorgenden Apotheken"
            },
            {
                "membership": "BvCW Branchenverband Cannabiswirtschaft e.V. "
            },
            {
                "membership": "DMCG Deutsche Medizinal Cannabis Gesellschaft e.V."
            }
        ],
        "membershipsPresent": true,
        "name": "Canymed GmbH"
    },
    "mainFundingSources": {
        "mainFundingSources": [
            {
                "code": "MFS_ECONOMIC_ACTIVITY",
                "de": "Wirtschaftliche Tätigkeit",
                "en": "Economic activity"
            }
        ],
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "membershipFees": {
        "individualContributors": [],
        "individualContributorsPresent": false,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01",
        "totalMembershipFees": {
            "from": 0,
            "to": 0
        }
    },
    "publicAllowances": {
        "publicAllowancesPresent": false,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "registerEntryDetails": {
        "detailsPageUrl": "https://www.lobbyregister.bundestag.de/suche/R005823/39259",
        "fiscalYearUpdate": {
            "lastFiscalYearUpdate": "2024-05-06T15:11:14.000+02:00"
        },
        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/c5/a3/341199/Lobbyregister-Detailansicht-R005823-2024-08-06_14-46-40.pdf",
        "validFromDate": "2024-08-06T14:46:40.000+02:00",
        "version": 3
    },
    "registerEntryId": 39259,
    "registerNumber": "R005823",
    "regulatoryProjects": {
        "regulatoryProjects": [
            {
                "affectedLaws": [
                    {
                        "shortTitle": "BtMVV",
                        "title": "Verordnung über das Verschreiben, die Abgabe und den Nachweis des Verbleibs von Betäubungsmitteln",
                        "url": "https://www.gesetze-im-internet.de/btmvv_1998"
                    },
                    {
                        "shortTitle": "MedCanG",
                        "title": "Gesetz zur Versorgung mit Cannabis zu medizinischen und medizinisch-wissenschaftlichen Zwecken",
                        "url": "https://www.gesetze-im-internet.de/medcang"
                    }
                ],
                "affectedLawsPresent": true,
                "description": "Das Gesetz regelt neben der Teillegalisierung von Cannabis auch die Herabstufung des BTM Status und regelt den Wegfall von Administration und Dokumentation,",
                "draftBillPresent": false,
                "fieldsOfInterest": [
                    {
                        "code": "FOI_HEALTH",
                        "de": "Gesundheit",
                        "en": "Health"
                    },
                    {
                        "code": "FOI_HEALTH_MEDICINE",
                        "de": "Arzneimittel",
                        "en": "Medicine"
                    }
                ],
                "printedMatters": [
                    {
                        "issuer": "BT",
                        "leadingMinistries": [],
                        "printingNumber": "20/208704"
                    },
                    {
                        "issuer": "BT",
                        "leadingMinistries": [],
                        "printingNumber": "20/36723"
                    }
                ],
                "printedMattersPresent": true,
                "regulatoryProjectNumber": "RV0000566",
                "statements": [
                    {
                        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/73/e5/341197/Stellungnahme-Gutachten-SG2408060011.pdf",
                        "recipientGroups": [
                            {
                                "recipients": [
                                    {
                                        "code": "RG_BUNDESTAG",
                                        "de": "Bundestag",
                                        "en": "Federal parliament"
                                    },
                                    {
                                        "code": "RG_BUNDESTAG|RG_BT_MEMBERS_OF_PARLIAMENT",
                                        "de": "Mitglieder des Bundestages",
                                        "en": "Members of parliament"
                                    }
                                ],
                                "sendingDate": "2024-06-13"
                            }
                        ],
                        "regulatoryProjectNumber": "RV0000566",
                        "regulatoryProjectTitle": "Erleichterung des Zuganges von Patienten zu medizinischem Cannabis",
                        "text": {
                            "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                            "text": "Modellregionen-Projekt mit Augenmaß jetzt starten\r\nPositionspapier zur weiteren Liberalisierung von Cannabis durch eine wissenschaftlich begleitete Studie zum Verkauf von Genuss-Cannabis in Modellregionen\r\nEinführung\r\nMit Inkrafttreten des Gesetzes zum kontrollierten Umgang mit Cannabis und zur Änderung weiterer Vorschriften (Cannabisgesetz - CanG) zum 1. April 2024 hat der Gesetzgeber den ersten Schritt zur Liberalisierung von Cannabis gemacht. Dadurch wurde Cannabis aus dem Anwendungsbereich des Betäubungsmittelgesetzes herausgenommen und der Zugang für Ärzte, Apotheken und Patienten zu Medizinalcannabis als verschreibungspflichtiges Arzneimittel erleichtert. Dies begrüßt Grün-horn/Canymed sehr, da somit auch die Stigmatisierung von Cannabispatienten und Verschreibungs-verfahren mit hohem Aufwand für Ärzte und Patienten beendet wurden.\r\nAllerdings hat der Gesetzgeber sein im Koalitionsvertrag formuliertes Ziel, eine „… kontrollierte Ab-gabe von Cannabis an Erwachsene zu Genusszwecken in lizenzierten Geschäften“ einzuführen, noch nicht erfüllt. Hierzu sollen laut Eckpunktepapier des Bundesgesundheitsministeriums vom 24. März 2023 Modellregionen geschaffen werden, um mittels wissenschaftlicher Begleitung den zweiten Schritt zur Liberalisierung von Cannabis zu gehen.\r\nKapitel 1 § 2 Absatz 4 CanG schafft die Grundlage für die Erlaubniserteilung zum Umgang mit Canna-bis zu nichtmedizinischen wissenschaftlichen Zwecken und enthält eine im Bundesrat nicht zustim-mungspflichtige Verordnungsermächtigung für das Bundesministerium für Ernährung und Landwirt-schaft (BMEL), diese Genehmigungen zu erteilen und zur Durchführung eine zuständige Bundesbe-hörde zu benennen. Mit der Durchführung soll der Bundesanstalt für Landwirtschaft und Ernährung (BLE) soll laut des Entwurfs für eine Verordnung zur Festlegung der zuständigen Behörde für die Er-laubnis und Überwachung des Umgangs mit Cannabis zu wissenschaftlichen Zwecken nach dem Kon-sumcannabisgesetz (Konsumcannabis-Wissenschafts-Zuständigkeitsverordnung – KCanWV) vom 3. April 2024 betraut werden.\r\nAußer der Schaffung der behördlichen Zuständigkeit sind in diesem Entwurf jedoch keine weiteren Details enthalten, die darauf schließen lassen, unter welchen Rahmenbedingungen die Erlaubnisertei-lung erfolgen soll. Hierzu möchte Grünhorn/Canymed sich mit den folgenden Vorschlägen in die aktu-elle Diskussion einbringen.\r\nKriterien zur Erlaubniserteilung\r\nGrünhorn/Canymed befürwortet grundsätzlich den verantwortungsvollen Ansatz der Bundesregie-rung, die weitere Liberalisierung kontrolliert und wissenschaftlich begleitet durchzuführen. Aus unserer Sicht sollten basierend auf dem Eckpunktepapier vom 24. März 2023 zunächst die Kriterien für die Rahmenbedingungen zur Erteilung einer Erlaubnis nach § 2 Absatz 4 CanG definiert werden.\r\nModellregionen\r\nDie Modellregionen sollten sich über das gesamte Bundesgebiet erstrecken, um einerseits die Vielfalt der einzelnen Regionen abzubilden und zugleich einem möglichen „Cannabis-Tourismus“ bei der Be-schränkung auf einen Teil von Deutschland keinen Vorschub zu leisten. \r\nDa die Kontrolle der von der BLE erteilten Genehmigungen durch Behörden in den Bundesländern erfolgen wird, empfehlen wir, die Regionen an der regionalen Zuständigkeiten der jeweiligen Be-hörden auszurichten.\r\nDa sich voraussichtlich einige Regionen nicht an dem Modellprojekt beteiligen möchten, können die-se Regionen als wissenschaftliche Vergleichsgruppen dienen. \r\nAnzahl lizensierter Verkaufsstellen\r\nFür eine wissenschaftliche Vergleichbarkeit empfiehlt es sich, möglichst gleich große Modell-Regionen zu definieren. Da es sich bei Cannabis um ein verbraucher- (also personen-)orientiertes pflanzliches Produkt handelt, sollte neben den oben genannten verwaltungstechnischen Kriterien auch die Anzahl der erwachsenen Einwohner berücksichtigt werden, um eine zulässige Höchstzahl von lizensierten Verkaufsstellen zu definieren.\r\nLizensierung von Anbietern für wissenschaftliche Studien\r\nMit der Liberalisierung von Cannabis soll einerseits der Schwarzmarkt eingedämmt und andererseits der Gesundheits- und Jugendschutz erhöht werden. Dazu ist es erforderlich, nicht nur die Qualität des angebotenen Cannabis zu kontrollieren, sondern auch Kriterien zu definieren, mit denen zuverlässigen Anbietern der Marktzugang gewährt wird. Dafür lassen sich Erfahrungen aus dem Medizinal-Cannabisbereich nutzen. So sollte das Zulassungsverfahren einerseits die Zuverlässigkeit der Anbieter überprüfen, aber nicht so restriktiv und mit bürokratischen Hürden versehen werden, dass letztlich kein Anbieter diese Anforderungen mit vertretbarem Aufwand erfüllen kann.\r\nEs sollten ohne erneutes Prüfverfahren bereits für den Import, die Herstellung und den Vertrieb von Medizinalcannabis zugelassene Anbieter automatisch als zuverlässige Anbieter für Konsumcannabis lizensiert sein. Diese haben eine Eignungsprüfung bereits beim Bundesamt für Arzneimittel und Medi-zinprodukte (BfArM) durchlaufen und sollten daher ohne erneuten bürokratischen Aufwand als Anbie-ter für auf den Bereich Genusscannabis zugelassen sein.\r\nFür die Zulassung neuer Marktteilnehmer sollten Qualitätskriterien und Standards für Produktion, Lagerung und Transport möglichst genau vorab definiert werden, um somit einerseits qualitativ hochwertiges Cannabis den Konsumenten zur Verfügung zu stellen und andererseits nur seriösen An-bietern den Zugang zur Teilnahme an der wissenschaftlichen Studie zu gewähren.\r\nGrünhorn/Canymed begrüßt ausdrücklich, dass das Modellprojekt wissenschaftlich begleitet und evaluiert werden soll. Durch eine möglichst breite Vielfalt von Anbietern lassen sich verschiedene Pro-duktgruppen evaluieren und in wissenschaftlichen Fallstudien durch Vergleiche Erkenntnisse zur Prä-vention, Behandlung und Konsumverhalten gewinnen. Damit bietet sich eine große Chance für die deutsche Forschungslandschaft, auch im internationalen Kontext Vorreiter in der Cannabis-Forschung zu werden. \r\nProduktgestaltung\r\nFür eine möglichst genaue Information der Verbraucher aber auch aus Gründen des Jugend- und Ge-sundheitsschutzes sollten für den Konsumbereich die Darreichungsformen wie Blüten, Vaporisatoren, Sprays und Extrakte definiert werden. \r\n \r\nAußerdem sollten die Anforderungen an die Verpackungen der jeweiligen Produktkategorien defi-niert werden hinsichtlich:\r\n•\tAngaben und Warnhinweise zu Inhaltsstoffen und Gebrauch auf der Verpackung\r\n•\tInformationen auf dem Beipackzettel\r\n•\tArt der \tVerpackung sowie ggf. erforderliche Kindesicherung bei Behältern\r\n•\tFälschungssicherheit (Hologramme u.a.)\r\n•\tHinweise auf Hilfe im Suchtfall (Hotline oder Email)\r\n•\tAltersangabe für Personen zur Abgabe (P18)\r\nAnforderungen an lizensierte Fachgeschäfte\r\nFür den Verkauf von Genusscannabis ist es erforderlich, die Kriterien hinsichtlich der Sicherheit von Verkaufs- und Lagerräumen so zu definieren, dass diese auch realistisch umsetzbar sind. Auch hier lassen sich die Vorgaben und Erfahrungen aus der Lizensierung von Cannabisabgebenden Apotheken durch das BfArM nutzen.\r\nDer Verkauf sollte zuverlässigem Personal mit einwandfreiem polizeilichem Führungszeugnis vorbe-halten sein, das eine entsprechende Qualifizierung erfolgreich abgeschlossen hat. So könnte die Bundeszentrale für Gesundheitliche Aufklärung (BzGA) ihre Qualifikationslehrgänge für Anbauvereini-gungen erweitern und Fortbildungen zum „Budtender“ in lizensierten Fachgeschäften (z.B. wie in den USA und Kanada) anbieten. \r\nFür den Betrieb eines lizensierten Fachgeschäfts könnte das Verfahren zur Erlangung der österreichi-schen Trafikantengenehmigung als Anregung dienen. \r\nStakeholder-Dialog starten und Erfahrungen aus dem Ausland nutzen\r\nDer aktuelle Übergangszeitraum seit dem Inkrafttreten von Säule 1 führt zu Unsicherheiten sowohl bei der Bevölkerung als auch bei den Vollzugsbehörden, was den legalen Erwerb und Besitz von Kon-sumcannabis betrifft. \r\nWir erachten es als notwendig, jetzt die Rahmenbedingungen für die Modellregionen zu definieren und Säule 2 auf den Weg zu bringen. Hierzu schlagen wir vor, erste Erkenntnisse aus dem Schweizer Grashaus Projekt einzubeziehen. \r\nFür eine zielgerichtete Lösungsfindung sollte das BMEL einen strukturierten Stakeholder-Dialog aufzusetzen. Grünhorn/Canymed steht hierfür als kompetenter und zuverlässiger Importeur, Herstel-ler, Cannabis-Apotheke sowie als Laborbetreiber und Akademie von Medizinalcannabis sehr gern zur Verfügung.\r\nJuli 2024\r\n\r\n\r\n\r\n\r\n\r\n\r\n"
                        }
                    }
                ],
                "title": "Erleichterung des Zuganges von Patienten zu medizinischem Cannabis"
            }
        ],
        "regulatoryProjectsPresent": true
    },
    "statements": {
        "statements": [
            {
                "pdfUrl": "https://www.lobbyregister.bundestag.de/media/73/e5/341197/Stellungnahme-Gutachten-SG2408060011.pdf",
                "recipientGroups": [
                    {
                        "recipients": [
                            {
                                "code": "RG_BUNDESTAG",
                                "de": "Bundestag",
                                "en": "Federal parliament"
                            },
                            {
                                "code": "RG_BUNDESTAG|RG_BT_MEMBERS_OF_PARLIAMENT",
                                "de": "Mitglieder des Bundestages",
                                "en": "Members of parliament"
                            }
                        ],
                        "sendingDate": "2024-06-13"
                    }
                ],
                "regulatoryProjectNumber": "RV0000566",
                "regulatoryProjectTitle": "Erleichterung des Zuganges von Patienten zu medizinischem Cannabis",
                "text": {
                    "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                    "text": "Modellregionen-Projekt mit Augenmaß jetzt starten\r\nPositionspapier zur weiteren Liberalisierung von Cannabis durch eine wissenschaftlich begleitete Studie zum Verkauf von Genuss-Cannabis in Modellregionen\r\nEinführung\r\nMit Inkrafttreten des Gesetzes zum kontrollierten Umgang mit Cannabis und zur Änderung weiterer Vorschriften (Cannabisgesetz - CanG) zum 1. April 2024 hat der Gesetzgeber den ersten Schritt zur Liberalisierung von Cannabis gemacht. Dadurch wurde Cannabis aus dem Anwendungsbereich des Betäubungsmittelgesetzes herausgenommen und der Zugang für Ärzte, Apotheken und Patienten zu Medizinalcannabis als verschreibungspflichtiges Arzneimittel erleichtert. Dies begrüßt Grün-horn/Canymed sehr, da somit auch die Stigmatisierung von Cannabispatienten und Verschreibungs-verfahren mit hohem Aufwand für Ärzte und Patienten beendet wurden.\r\nAllerdings hat der Gesetzgeber sein im Koalitionsvertrag formuliertes Ziel, eine „… kontrollierte Ab-gabe von Cannabis an Erwachsene zu Genusszwecken in lizenzierten Geschäften“ einzuführen, noch nicht erfüllt. Hierzu sollen laut Eckpunktepapier des Bundesgesundheitsministeriums vom 24. März 2023 Modellregionen geschaffen werden, um mittels wissenschaftlicher Begleitung den zweiten Schritt zur Liberalisierung von Cannabis zu gehen.\r\nKapitel 1 § 2 Absatz 4 CanG schafft die Grundlage für die Erlaubniserteilung zum Umgang mit Canna-bis zu nichtmedizinischen wissenschaftlichen Zwecken und enthält eine im Bundesrat nicht zustim-mungspflichtige Verordnungsermächtigung für das Bundesministerium für Ernährung und Landwirt-schaft (BMEL), diese Genehmigungen zu erteilen und zur Durchführung eine zuständige Bundesbe-hörde zu benennen. Mit der Durchführung soll der Bundesanstalt für Landwirtschaft und Ernährung (BLE) soll laut des Entwurfs für eine Verordnung zur Festlegung der zuständigen Behörde für die Er-laubnis und Überwachung des Umgangs mit Cannabis zu wissenschaftlichen Zwecken nach dem Kon-sumcannabisgesetz (Konsumcannabis-Wissenschafts-Zuständigkeitsverordnung – KCanWV) vom 3. April 2024 betraut werden.\r\nAußer der Schaffung der behördlichen Zuständigkeit sind in diesem Entwurf jedoch keine weiteren Details enthalten, die darauf schließen lassen, unter welchen Rahmenbedingungen die Erlaubnisertei-lung erfolgen soll. Hierzu möchte Grünhorn/Canymed sich mit den folgenden Vorschlägen in die aktu-elle Diskussion einbringen.\r\nKriterien zur Erlaubniserteilung\r\nGrünhorn/Canymed befürwortet grundsätzlich den verantwortungsvollen Ansatz der Bundesregie-rung, die weitere Liberalisierung kontrolliert und wissenschaftlich begleitet durchzuführen. Aus unserer Sicht sollten basierend auf dem Eckpunktepapier vom 24. März 2023 zunächst die Kriterien für die Rahmenbedingungen zur Erteilung einer Erlaubnis nach § 2 Absatz 4 CanG definiert werden.\r\nModellregionen\r\nDie Modellregionen sollten sich über das gesamte Bundesgebiet erstrecken, um einerseits die Vielfalt der einzelnen Regionen abzubilden und zugleich einem möglichen „Cannabis-Tourismus“ bei der Be-schränkung auf einen Teil von Deutschland keinen Vorschub zu leisten. \r\nDa die Kontrolle der von der BLE erteilten Genehmigungen durch Behörden in den Bundesländern erfolgen wird, empfehlen wir, die Regionen an der regionalen Zuständigkeiten der jeweiligen Be-hörden auszurichten.\r\nDa sich voraussichtlich einige Regionen nicht an dem Modellprojekt beteiligen möchten, können die-se Regionen als wissenschaftliche Vergleichsgruppen dienen. \r\nAnzahl lizensierter Verkaufsstellen\r\nFür eine wissenschaftliche Vergleichbarkeit empfiehlt es sich, möglichst gleich große Modell-Regionen zu definieren. Da es sich bei Cannabis um ein verbraucher- (also personen-)orientiertes pflanzliches Produkt handelt, sollte neben den oben genannten verwaltungstechnischen Kriterien auch die Anzahl der erwachsenen Einwohner berücksichtigt werden, um eine zulässige Höchstzahl von lizensierten Verkaufsstellen zu definieren.\r\nLizensierung von Anbietern für wissenschaftliche Studien\r\nMit der Liberalisierung von Cannabis soll einerseits der Schwarzmarkt eingedämmt und andererseits der Gesundheits- und Jugendschutz erhöht werden. Dazu ist es erforderlich, nicht nur die Qualität des angebotenen Cannabis zu kontrollieren, sondern auch Kriterien zu definieren, mit denen zuverlässigen Anbietern der Marktzugang gewährt wird. Dafür lassen sich Erfahrungen aus dem Medizinal-Cannabisbereich nutzen. So sollte das Zulassungsverfahren einerseits die Zuverlässigkeit der Anbieter überprüfen, aber nicht so restriktiv und mit bürokratischen Hürden versehen werden, dass letztlich kein Anbieter diese Anforderungen mit vertretbarem Aufwand erfüllen kann.\r\nEs sollten ohne erneutes Prüfverfahren bereits für den Import, die Herstellung und den Vertrieb von Medizinalcannabis zugelassene Anbieter automatisch als zuverlässige Anbieter für Konsumcannabis lizensiert sein. Diese haben eine Eignungsprüfung bereits beim Bundesamt für Arzneimittel und Medi-zinprodukte (BfArM) durchlaufen und sollten daher ohne erneuten bürokratischen Aufwand als Anbie-ter für auf den Bereich Genusscannabis zugelassen sein.\r\nFür die Zulassung neuer Marktteilnehmer sollten Qualitätskriterien und Standards für Produktion, Lagerung und Transport möglichst genau vorab definiert werden, um somit einerseits qualitativ hochwertiges Cannabis den Konsumenten zur Verfügung zu stellen und andererseits nur seriösen An-bietern den Zugang zur Teilnahme an der wissenschaftlichen Studie zu gewähren.\r\nGrünhorn/Canymed begrüßt ausdrücklich, dass das Modellprojekt wissenschaftlich begleitet und evaluiert werden soll. Durch eine möglichst breite Vielfalt von Anbietern lassen sich verschiedene Pro-duktgruppen evaluieren und in wissenschaftlichen Fallstudien durch Vergleiche Erkenntnisse zur Prä-vention, Behandlung und Konsumverhalten gewinnen. Damit bietet sich eine große Chance für die deutsche Forschungslandschaft, auch im internationalen Kontext Vorreiter in der Cannabis-Forschung zu werden. \r\nProduktgestaltung\r\nFür eine möglichst genaue Information der Verbraucher aber auch aus Gründen des Jugend- und Ge-sundheitsschutzes sollten für den Konsumbereich die Darreichungsformen wie Blüten, Vaporisatoren, Sprays und Extrakte definiert werden. \r\n \r\nAußerdem sollten die Anforderungen an die Verpackungen der jeweiligen Produktkategorien defi-niert werden hinsichtlich:\r\n•\tAngaben und Warnhinweise zu Inhaltsstoffen und Gebrauch auf der Verpackung\r\n•\tInformationen auf dem Beipackzettel\r\n•\tArt der \tVerpackung sowie ggf. erforderliche Kindesicherung bei Behältern\r\n•\tFälschungssicherheit (Hologramme u.a.)\r\n•\tHinweise auf Hilfe im Suchtfall (Hotline oder Email)\r\n•\tAltersangabe für Personen zur Abgabe (P18)\r\nAnforderungen an lizensierte Fachgeschäfte\r\nFür den Verkauf von Genusscannabis ist es erforderlich, die Kriterien hinsichtlich der Sicherheit von Verkaufs- und Lagerräumen so zu definieren, dass diese auch realistisch umsetzbar sind. Auch hier lassen sich die Vorgaben und Erfahrungen aus der Lizensierung von Cannabisabgebenden Apotheken durch das BfArM nutzen.\r\nDer Verkauf sollte zuverlässigem Personal mit einwandfreiem polizeilichem Führungszeugnis vorbe-halten sein, das eine entsprechende Qualifizierung erfolgreich abgeschlossen hat. So könnte die Bundeszentrale für Gesundheitliche Aufklärung (BzGA) ihre Qualifikationslehrgänge für Anbauvereini-gungen erweitern und Fortbildungen zum „Budtender“ in lizensierten Fachgeschäften (z.B. wie in den USA und Kanada) anbieten. \r\nFür den Betrieb eines lizensierten Fachgeschäfts könnte das Verfahren zur Erlangung der österreichi-schen Trafikantengenehmigung als Anregung dienen. \r\nStakeholder-Dialog starten und Erfahrungen aus dem Ausland nutzen\r\nDer aktuelle Übergangszeitraum seit dem Inkrafttreten von Säule 1 führt zu Unsicherheiten sowohl bei der Bevölkerung als auch bei den Vollzugsbehörden, was den legalen Erwerb und Besitz von Kon-sumcannabis betrifft. \r\nWir erachten es als notwendig, jetzt die Rahmenbedingungen für die Modellregionen zu definieren und Säule 2 auf den Weg zu bringen. Hierzu schlagen wir vor, erste Erkenntnisse aus dem Schweizer Grashaus Projekt einzubeziehen. \r\nFür eine zielgerichtete Lösungsfindung sollte das BMEL einen strukturierten Stakeholder-Dialog aufzusetzen. Grünhorn/Canymed steht hierfür als kompetenter und zuverlässiger Importeur, Herstel-ler, Cannabis-Apotheke sowie als Laborbetreiber und Akademie von Medizinalcannabis sehr gern zur Verfügung.\r\nJuli 2024\r\n\r\n\r\n\r\n\r\n\r\n\r\n"
                }
            }
        ],
        "statementsPresent": true
    }
}