{
    "accountDetails": {
        "accountHasCodexViolations": false,
        "activeDateRanges": [
            {
                "fromDate": "2022-09-20T11:05:10.000+02:00"
            }
        ],
        "firstPublicationDate": "2022-09-20T11:05:10.000+02:00",
        "lastUpdateDate": "2024-07-01T13:39:35.000+02:00",
        "registerEntryVersions": [
            {
                "legislation": "GL2024",
                "registerEntryId": 40414,
                "validFromDate": "2024-07-01T13:39:35.000+02:00",
                "version": 6,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2024",
                "registerEntryId": 40346,
                "validFromDate": "2024-07-01T12:00:26.000+02:00",
                "validUntilDate": "2024-07-01T13:39:35.000+02:00",
                "version": 5,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2024",
                "registerEntryId": 30689,
                "validFromDate": "2024-05-24T13:27:10.000+02:00",
                "validUntilDate": "2024-07-01T12:00:26.000+02:00",
                "version": 4,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2022",
                "registerEntryId": 23473,
                "validFromDate": "2023-07-12T15:33:28.000+02:00",
                "validUntilDate": "2024-05-24T13:27:10.000+02:00",
                "version": 3,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2022",
                "registerEntryId": 19234,
                "validFromDate": "2023-04-14T11:09:27.000+02:00",
                "validUntilDate": "2023-07-12T15:33:28.000+02:00",
                "version": 2,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2022",
                "registerEntryId": 10900,
                "validFromDate": "2022-09-20T11:05:10.000+02:00",
                "validUntilDate": "2023-04-14T11:09:27.000+02:00",
                "version": 1,
                "versionActiveLobbyist": true
            }
        ]
    },
    "activeLobbyist": true,
    "activitiesAndInterests": {
        "activity": {
            "code": "ACT_PROFESSION_ASSOC",
            "de": "Berufsverband",
            "en": "Professional association"
        },
        "activityDescription": "Der DGVT-Berufsverband Psychosoziale Berufe (DGVT-BV) e. V. ist der zweitgrößte Berufsverband für Psychologische Psychotherapeut*innen, Kinder- und Jugendlichenpsychotherapeut*innen und Psychotherapeut*innen in Ausbildung in Deutschland. Der DGVT-BV vertritt die Interessen seiner Mitglieder gegenüber Institutionen, Behörden, Krankenkassen und den Selbstverwaltungsgremien der psychotherapeutischen und psychosozialen Berufe. Unsere Berufspolitik steht im Dienste der Patient*innenversorgung und ist deshalb auch die konsequente Umsetzung der gesundheits- und sozialpolitischen Perspektiven unseres Verbands.  ",
        "fieldsOfInterest": [
            {
                "code": "FOI_HEALTH_PROMOTION",
                "de": "Gesundheitsförderung",
                "en": "Health promotion"
            },
            {
                "code": "FOI_HEALTH",
                "de": "Gesundheit",
                "en": "Health"
            },
            {
                "code": "FOI_HEALTH_SUPPLY",
                "de": "Gesundheitsversorgung",
                "en": "Health supply"
            }
        ],
        "typesOfExercisingLobbyWork": [
            {
                "code": "SELF_OPERATED_OWN_INTEREST",
                "de": "Die Interessenvertretung wird in eigenem Interesse selbst wahrgenommen",
                "en": "Interest representation is self-performed in its own interest"
            }
        ]
    },
    "annualReports": {
        "annualReportLastFiscalYearExists": true,
        "annualReportPdfUrl": "https://www.lobbyregister.bundestag.de/media/06/dc/328219/Rechenschaftsbericht_2023.pdf",
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearStart": "2023-01-01"
    },
    "codeOfConduct": {
        "ownCodeOfConduct": false
    },
    "contracts": {
        "contracts": [],
        "contractsPresent": false
    },
    "donators": {
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01",
        "totalDonationsEuro": {
            "from": 0,
            "to": 0
        }
    },
    "employeesInvolvedInLobbying": {
        "employeeFTE": 5.03,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "financialExpenses": {
        "financialExpensesEuro": {
            "from": 0,
            "to": 0
        },
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "legislation": "GL2024",
    "lobbyistIdentity": {
        "address": {
            "city": "Tübingen",
            "country": {
                "code": "DE",
                "de": "Deutschland",
                "en": "Germany"
            },
            "nationalAdditional1": "DGVT-BV e. V. ",
            "street": "Corrensstraße",
            "streetNumber": "44",
            "type": "NATIONAL",
            "zipCode": "72076"
        },
        "capitalCityRepresentationPresent": false,
        "contactDetails": {
            "emails": [
                {
                    "email": "bv@dgvt-bv.de"
                }
            ],
            "phoneNumber": "+497071943410",
            "websites": [
                {
                    "website": "https://www.dgvt-bv.de/aktuell/"
                }
            ]
        },
        "entrustedPersonsPresent": false,
        "identity": "ORGANIZATION",
        "legalForm": {
            "code": "LF_EV",
            "de": "Eingetragener Verein (e. V.)",
            "en": "Registered association"
        },
        "legalFormType": {
            "code": "JURISTIC_PERSON",
            "de": "Juristische Person",
            "en": "Legal person"
        },
        "legalRepresentatives": [
            {
                "entrustedPerson": false,
                "firstName": "Monika",
                "function": "Mitglied des geschäftsführenden Vorstands",
                "lastName": "Bormann",
                "recentGovernmentFunctionPresent": false
            },
            {
                "entrustedPerson": false,
                "firstName": "Dominik",
                "function": "Mitglied des geschäftsführenden Vorstands",
                "lastName": "Derer",
                "recentGovernmentFunctionPresent": false
            },
            {
                "entrustedPerson": false,
                "firstName": "Martin",
                "function": "Mitglied des geschäftsführenden Vorstands",
                "lastName": "Wierzyk",
                "recentGovernmentFunctionPresent": false
            }
        ],
        "membersCount": {
            "dateCount": "2024-03-15",
            "naturalPersons": 9720,
            "organizations": 0,
            "totalCount": 9720
        },
        "membersPresent": true,
        "memberships": [
            {
                "membership": "Deutsche Gesellschaft für Beratung (DGfB) e. V. "
            }
        ],
        "membershipsPresent": true,
        "name": "Deutsche Gesellschaft für Verhaltenstherapie - Berufsverband Psychosoziale Berufe (DGVT-BV) e. V. "
    },
    "mainFundingSources": {
        "mainFundingSources": [
            {
                "code": "MFS_MEMBERSHIP_FEES",
                "de": "Mitgliedsbeiträge",
                "en": "Membership fees"
            },
            {
                "code": "MFS_OTHERS",
                "de": "Sonstiges",
                "en": "Others"
            }
        ],
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "membershipFees": {
        "individualContributors": [],
        "individualContributorsPresent": false,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01",
        "totalMembershipFees": {
            "from": 720001,
            "to": 730000
        }
    },
    "publicAllowances": {
        "publicAllowancesPresent": false,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "registerEntryDetails": {
        "detailsPageUrl": "https://www.lobbyregister.bundestag.de/suche/R005226/40414",
        "fiscalYearUpdate": {
            "lastFiscalYearUpdate": "2024-07-01T12:00:26.000+02:00"
        },
        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/47/78/328220/Lobbyregister-Detailansicht-R005226-2024-07-01_13-39-35.pdf",
        "validFromDate": "2024-07-01T13:39:35.000+02:00",
        "version": 6
    },
    "registerEntryId": 40414,
    "registerNumber": "R005226",
    "regulatoryProjects": {
        "regulatoryProjects": [
            {
                "affectedLaws": [],
                "affectedLawsPresent": false,
                "description": "Forderung der Finanzierung der psychotherapeutischen Weiterbildung und damit Sicherung der psychotherapeutischen Versorgung.",
                "draftBillPresent": false,
                "fieldsOfInterest": [
                    {
                        "code": "FOI_HEALTH",
                        "de": "Gesundheit",
                        "en": "Health"
                    },
                    {
                        "code": "FOI_HEALTH_SUPPLY",
                        "de": "Gesundheitsversorgung",
                        "en": "Health supply"
                    }
                ],
                "printedMatters": [],
                "printedMattersPresent": false,
                "regulatoryProjectNumber": "RV0000928",
                "statements": [
                    {
                        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/db/25/276544/Stellungnahme-Gutachten-SG2405020009.pdf",
                        "recipientGroups": [
                            {
                                "recipients": [
                                    {
                                        "code": "RG_FEDERAL_GOVERNMENT",
                                        "de": "Bundesregierung",
                                        "en": "Federal government"
                                    },
                                    {
                                        "code": "RG_FEDERAL_GOVERNMENT|RG_FG_BMF",
                                        "de": "Bundesministerium der Finanzen (BMF)",
                                        "en": "Bundesministerium der Finanzen (BMF)"
                                    },
                                    {
                                        "code": "RG_FEDERAL_GOVERNMENT|RG_FG_BMG",
                                        "de": "Bundesministerium für Gesundheit (BMG)",
                                        "en": "Bundesministerium für Gesundheit (BMG)"
                                    }
                                ],
                                "sendingDate": "2024-04-24"
                            }
                        ],
                        "regulatoryProjectNumber": "RV0000928",
                        "regulatoryProjectTitle": "Finanzierung der psychotherapeutischen Weiterbildung",
                        "text": {
                            "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                            "text": "Stellungnahme der DGVT und des DGVT-BV zum Referentenentwurf des BMG für ein Gesundheitsversorgungsstärkungsgesetz (GVSG) vom 08.04.2024\r\n\r\n24.04.2024\r\n\r\nPsychosoziale und psychotherapeutische Versorgung von Menschen mit psychischer Erkrankung stärken! Finanzierung der psychotherapeutischen Weiterbildung sichern!\r\n\r\nTÜBINGEN – Am 08. April 2024 hat das Bundesgesundheitsministerium einen Referentenentwurf für ein „Gesetz zur Stärkung der Gesundheitsversorgung in der Kommune“ (Gesundheitsversorgungsstärkungsgesetz – GVSG) vorgelegt. Wir begrüßen das Ziel des Gesetzes, die Versorgung von Menschen mit psychischen Erkrankungen zu\r\nverbessern. Jedoch sind aus Sicht der DGVT und des DGVT-BV die im Referentenentwurf vorgesehenen Änderungen nicht ausreichend. Die folgenden zentralen Aspekte sollten daher im GVSG Berücksichtigung finden:\r\n\r\n1. Psychosoziale und psychotherapeutische Versorgung von Menschen mit psychischer Erkrankung umfassender sicherstellen!\r\n2. Finanzierung der psychotherapeutischen Weiterbildung sichern!\r\n3. Gesundheitskioske, Gesundheitsregionen und Primärversorgungszentren tatsächlich einführen\r\nund psychotherapeutische Expertise integrieren!\r\n4. Vernetzungsarbeit stärken und finanziell fördern!\r\n5. Psychosoziale Lebensverhältnisse bei der Gesundheitsversorgung mitberücksichtigen!\r\n6. Barrieren für sozial benachteiligte Menschen tatsächlich abbauen!\r\n\r\n\r\n1. Psychosoziale und psychotherapeutische Versorgung von Menschen mit psychischer Erkrankung, umfassender sicherstellen!\r\n\r\nDer Referentenentwurf sieht eine Verbesserung der psychotherapeutischen Versorgungssituation von Kindern und Jugendlichen durch eine separate Bedarfsplanung vor. Die DGVT und der DGVT-BV begrüßen dies ausdrücklich. Im Hinblick auf die teils immensen Wartezeiten für Menschen mit Behandlungswunsch wird dies als alleinige Maßnahme bei Weitem nicht ausreichen. Gerade in ländlichen und strukturschwachen Regionen bedarf es zusätzlich Verbesserungen in der Versorgung für Erwachsene mit psychischen Erkrankungen. Des Weiteren ist in psychiatrischen Kliniken eine ausreichende Anzahl an psychotherapeutisch qualifiziertem Personal unabdingbar.\r\nDetaillierte Vorschläge zur Verbesserung der Versorgung psychisch kranker Menschen gibt die Bundespsychotherapeutenkammer in ihrer Stellungnahme vom 28.03.2024. Wir schließen uns diesen Forderungen vollumfänglich an.\r\n\r\n2. Finanzierung der psychotherapeutischen Weiterbildung sichern!\r\n\r\nDas Gesundheitssystem ist auf gut qualifiziertes Gesundheitspersonal in ausreichender Zahl angewiesen. Die Zukunft des psychotherapeutischen Nachwuchses ist jedoch gefährdet, denn es fehlt eine angemessene Finanzierung der ambulanten und stationären Weiterbildung. Eine Verbesserung der Weiterbildungsfinanzierung muss noch in dieser Legislaturperiode – im GVSG – gesetzlich verankert werden, um die psychotherapeutische Versorgung sowie die berufliche Zukunft der nachkommenden Psychotherapeut*innen zu gewährleisten. Der vorliegende Referentenentwurf sieht eine Finanzierung der Weiterbildung nicht vor. Dass das Thema dringlich ist, zeigt die Petition “Finanzierung der Weiterbildung für Psychotherapeutinnen und Psychotherapeuten” vom 23. März 2023. Diese wurde mit 72.100 Unterschriften beim Petitionsausschuss des deutschen Bundestages eingereicht. Diese große Zahl an Unterstützer*innen verdeutlicht den breiten Wunsch der Bevölkerung, eine Finanzierung zu erwirken. Der Petitionsausschuss hat am 13. Dezember 2023 mit den Stimmen der Koalitionsfraktionen die Petition mit dem höchstmöglichen Votum “Zur Berücksichtigung” an die Bundesregierung überwiesen. Die durch den psychotherapeutischen Berufsstand vorgelegten Gesetzesvorschläge zur Finanzierung sind geeignet eine ausreichende Finanzierung sicher zu stellen und sind sofort umsetzbar. DGVT und DGVT-BV fordern deshalb, die Gefahren durch die fehlende Finanzierung sowie die Stimmen aus der Bevölkerung, der Profession und der Politik endlich ernst zu nehmen und die seit Jahren bereits vorliegenden Gesetzesvorschläge in das GVSG aufzunehmen.\r\n\r\n3. Gesundheitskioske, Gesundheitsregionen und Primärversorgungszentren tatsächlich einführen und psychotherapeutische Expertise integrieren!\r\n\r\nDGVT und DGVT-BV befürworten die im Arbeitsentwurf des Bundesministeriums für Gesundheit (BMG) vom 21. März 2024 ursprünglich vorgesehenen neuen Versorgungsstrukturen (Gesundheitskioske, Primärversorgungszentren, Gesundheitsregionen). Diese stellen ein niedrigschwelliges und interdisziplinäres Beratungsangebot für sozial benachteiligte Menschen dar, das auch einen präventiven Charakter aufweist und die gesellschaftliche Teilhabe erleichtern soll. Mit der Streichung dieser neuen Versorgungsstrukturen im aktuellen Referentenentwurf geht der Kern des Gesetzes zur Stärkung der Gesundheitsversorgung in der Kommune verloren. Wir fordern daher eine Wiederaufnahme und Verankerung der genannten Versorgungsstrukturen im GVSG.\r\nNeben der Einführung der neuen Versorgungsformen für sozial benachteiligte Menschen ist es entscheidend, sicherzustellen, dass auch Menschen mit psychischen Erkrankungen eine wohnortnahe Gesundheitsversorgung erhalten können. Daher ist es aus unserer Sicht unerlässlich, dass sowohl in den Gesundheitskiosken als auch in den Primärversorgungszentren Fachpersonal mit psychotherapeutischer Expertise vorhanden oder abrufbar ist.\r\nZusätzlich sollen auch eventuelle Wegezeiten für psychotherapeutisch qualifiziertes Personal zum Gesundheitskiosk finanziell vergütet werden, um die personelle Versorgung auch in strukturschwachen Gebieten zu sichern.\r\n\r\n4. Vernetzungsarbeit stärken und finanziell fördern!\r\n\r\nDGVT und DGVT-BV unterstützen explizit die im Arbeitsentwurf ursprünglich vorgesehene Vernetzung, um regionale Defizite auszugleichen und die Zusammenarbeit der verschiedenen Akteure an den Schnittstellen zu verbessern. Dieser wichtige Vernetzungsgedanke sollte unbedingt wieder in das GVSG aufgenommen werden. Dabei muss auch sichergestellt sein, dass die neu einzurichtenden Strukturen nicht zu einer Reduzierung der finanziellen Mittel für bewährte psychosoziale und psychotherapeutische Strukturen führen. Im Gegenteil wird eine ausreichende\r\nFinanzierung bestehender Angebote der psychosozialen Versorgung gefordert. Zudem sollte regelmäßig evaluiert werden, inwiefern die neu etablierte Vernetzung tatsächlich auch den Menschen zugutekommt.\r\n\r\n5. Psychosoziale Lebensverhältnisse bei der Gesundheitsversorgung mitberücksichtigen!\r\n\r\nDie psychosozialen Lebensverhältnisse spielen eine entscheidende Rolle für die Gesundheit oder Krankheit einer Person. Daher ist es von großer Bedeutung, dass die Gesundheitskioske und Primärversorgungszentren eingeführt werden. Sie können und sollen die psychosozialen Lebensumstände der Menschen im Auge behalten und diese bei der individuellen Beratung berücksichtigen. DGVT und DGVT-BV begrüßen ausdrücklich auch den präventiven Ansatz der ursprünglich geplanten neuen Versorgungsstrukturen. Die Prävention soll dabei nicht allein\r\nauf Verhaltensweisen (Verhaltensprävention), sondern vor allem auf strukturelle  Präventionsmaßnahmen (Verhältnisprävention) abzielen. Hierzu sollten entsprechende Mittel zu Verfügung gestellt werden und entsprechende Strukturen etabliert werden. Die neuen Versorgungsformen leisten einen wichtigen Beitrag für die Verbesserung der Lebensverhältnisse und für die Prävention von Gesundheitsproblemen sozial benachteiligter Menschen.\r\n\r\n6. Barrieren für sozial benachteiligte Menschen tatsächlich abbauen!\r\n\r\nEine Vielzahl von Faktoren erschwert sozial benachteiligten Menschen den Zugang zur Gesundheitsversorgung und verstärkt damit die gesundheitliche Ungleichheit. Beispiele für solche Barrieren sind Armut, Arbeitslosigkeit, Obdachlosigkeit, Diskriminierung, eingeschränkte Mobilität und Sprachbarrieren. Das GVSG muss sicherstellen, dass diese Barrieren abgebaut werden und die Chancen auf gesundheitliche Teilhabe tatsächlich verbessert werden.\r\nInsbesondere die Finanzierung von Sprachmittlung sowohl im Rahmen der neu einzuführenden Gesundheitskioske als auch im Rahmen der regulären ambulanten Versorgung erscheint uns dabei unabdingbar."
                        }
                    }
                ],
                "title": "Finanzierung der psychotherapeutischen Weiterbildung"
            },
            {
                "affectedLaws": [],
                "affectedLawsPresent": false,
                "description": "Stärkung von Patient*innenrechten im Digitalisierungsgesetz (DigiG).",
                "draftBillPresent": false,
                "fieldsOfInterest": [
                    {
                        "code": "FOI_HEALTH",
                        "de": "Gesundheit",
                        "en": "Health"
                    },
                    {
                        "code": "FOI_HEALTH_SUPPLY",
                        "de": "Gesundheitsversorgung",
                        "en": "Health supply"
                    }
                ],
                "printedMatters": [
                    {
                        "documentUrl": "https://dserver.bundestag.de/btd/20/090/2009048.pdf",
                        "issuer": "BT",
                        "leadingMinistries": [
                            {
                                "shortTitle": "BMG",
                                "title": "Bundesministerium für Gesundheit",
                                "url": "https://www.bundesgesundheitsministerium.de/"
                            }
                        ],
                        "printingNumber": "20/9048",
                        "projectUrl": "https://dip.bundestag.de/vorgang/gesetz-zur-beschleunigung-der-digitalisierung-des-gesundheitswesens-digital-gesetz-digig/303311",
                        "title": "Entwurf eines Gesetzes zur Beschleunigung der Digitalisierung des Gesundheitswesens - (Digital-Gesetz – DigiG)"
                    }
                ],
                "printedMattersPresent": true,
                "regulatoryProjectNumber": "RV0000929",
                "statements": [],
                "title": "Digitalisierungsgesetz"
            },
            {
                "affectedLaws": [],
                "affectedLawsPresent": false,
                "description": "Stärkung von Patient*innenrechten im Gesundheitsdatennutzungsgesetz (GDNG).",
                "draftBillPresent": false,
                "fieldsOfInterest": [
                    {
                        "code": "FOI_HEALTH",
                        "de": "Gesundheit",
                        "en": "Health"
                    },
                    {
                        "code": "FOI_HEALTH_SUPPLY",
                        "de": "Gesundheitsversorgung",
                        "en": "Health supply"
                    }
                ],
                "printedMatters": [
                    {
                        "documentUrl": "https://dserver.bundestag.de/btd/20/090/2009046.pdf",
                        "issuer": "BT",
                        "leadingMinistries": [
                            {
                                "shortTitle": "BMG",
                                "title": "Bundesministerium für Gesundheit",
                                "url": "https://www.bundesgesundheitsministerium.de/"
                            }
                        ],
                        "printingNumber": "20/9046",
                        "projectUrl": "https://dip.bundestag.de/vorgang/gesetz-zur-verbesserten-nutzung-von-gesundheitsdaten/303310",
                        "title": "Entwurf eines Gesetzes zur verbesserten Nutzung von Gesundheitsdaten - (Gesundheitsdatennutzungsgesetz - GDNG)"
                    }
                ],
                "printedMattersPresent": true,
                "regulatoryProjectNumber": "RV0000930",
                "statements": [],
                "title": "Gesunheitsdatennutzungsgesetz"
            },
            {
                "affectedLaws": [
                    {
                        "shortTitle": "KCanG",
                        "title": "Gesetz zum Umgang mit Konsumcannabis",
                        "url": "https://www.gesetze-im-internet.de/kcang"
                    }
                ],
                "affectedLawsPresent": true,
                "description": "Befürwortung Teil-Cannabislegalisierung (CanG) + Forderung Ausbau von Jugendschutz, Prävention und Suchtbehandlung.",
                "draftBillPresent": false,
                "fieldsOfInterest": [
                    {
                        "code": "FOI_HEALTH",
                        "de": "Gesundheit",
                        "en": "Health"
                    },
                    {
                        "code": "FOI_HEALTH_SUPPLY",
                        "de": "Gesundheitsversorgung",
                        "en": "Health supply"
                    }
                ],
                "printedMatters": [
                    {
                        "documentUrl": "https://dserver.bundestag.de/btd/20/087/2008704.pdf",
                        "issuer": "BT",
                        "leadingMinistries": [
                            {
                                "shortTitle": "BMG",
                                "title": "Bundesministerium für Gesundheit",
                                "url": "https://www.bundesgesundheitsministerium.de/"
                            }
                        ],
                        "printingNumber": "20/8704",
                        "projectUrl": "https://dip.bundestag.de/vorgang/gesetz-zum-kontrollierten-umgang-mit-cannabis-und-zur-%C3%A4nderung-weiterer/302864",
                        "title": "Entwurf eines Gesetzes zum kontrollierten Umgang mit Cannabis und zur Änderung weiterer Vorschriften - (Cannabisgesetz - CanG)"
                    }
                ],
                "printedMattersPresent": true,
                "regulatoryProjectNumber": "RV0000931",
                "statements": [],
                "title": "Cannabisteillegalisierung"
            },
            {
                "affectedLaws": [],
                "affectedLawsPresent": false,
                "description": "Forderung einer gesetzlichen Regelung und eines Schutzkonzepts sowie Ausbau von Suizidprävention.",
                "draftBillPresent": false,
                "fieldsOfInterest": [
                    {
                        "code": "FOI_HEALTH",
                        "de": "Gesundheit",
                        "en": "Health"
                    },
                    {
                        "code": "FOI_HEALTH_SUPPLY",
                        "de": "Gesundheitsversorgung",
                        "en": "Health supply"
                    }
                ],
                "printedMatters": [
                    {
                        "documentUrl": "https://dserver.bundestag.de/btd/20/009/2000904.pdf",
                        "issuer": "BT",
                        "leadingMinistries": [],
                        "printingNumber": "20/904",
                        "projectUrl": "https://dip.bundestag.de/vorgang/gesetz-zur-strafbarkeit-der-gesch%C3%A4ftsm%C3%A4%C3%9Figen-hilfe-zur-selbstt%C3%B6tung-und-zur/285113",
                        "title": "Entwurf eines Gesetzes zur Strafbarkeit der geschäftsmäßigen Hilfe zur Selbsttötung und zur Sicherstellung der Freiverantwortlichkeit der Entscheidung zur Selbsttötung"
                    },
                    {
                        "documentUrl": "https://dserver.bundestag.de/btd/20/022/2002293.pdf",
                        "issuer": "BT",
                        "leadingMinistries": [],
                        "printingNumber": "20/2293",
                        "projectUrl": "https://dip.bundestag.de/vorgang/gesetz-zum-schutz-des-rechts-auf-selbstbestimmtes-sterben-und-zur/288705",
                        "title": "Entwurf eines Gesetzes zum Schutz des Rechts auf selbstbestimmtes Sterben und zur Änderung weiterer Gesetze"
                    },
                    {
                        "documentUrl": "https://dserver.bundestag.de/btd/20/023/2002332.pdf",
                        "issuer": "BT",
                        "leadingMinistries": [],
                        "printingNumber": "20/2332",
                        "projectUrl": "https://dip.bundestag.de/vorgang/gesetz-zur-regelung-der-suizidhilfe/288769",
                        "title": "Entwurf eines Gesetzes zur Regelung der Suizidhilfe"
                    }
                ],
                "printedMattersPresent": true,
                "regulatoryProjectNumber": "RV0000932",
                "statements": [],
                "title": "Suizidassistenz"
            },
            {
                "affectedLaws": [],
                "affectedLawsPresent": false,
                "description": "Stärkung, Ausbau und ausreichende Finanzierung von Suizidprävention.",
                "draftBillPresent": false,
                "fieldsOfInterest": [
                    {
                        "code": "FOI_HEALTH",
                        "de": "Gesundheit",
                        "en": "Health"
                    },
                    {
                        "code": "FOI_HEALTH_SUPPLY",
                        "de": "Gesundheitsversorgung",
                        "en": "Health supply"
                    }
                ],
                "printedMatters": [
                    {
                        "documentUrl": "https://dserver.bundestag.de/btd/20/076/2007630.pdf",
                        "issuer": "BT",
                        "leadingMinistries": [],
                        "printingNumber": "20/7630",
                        "projectUrl": "https://dip.bundestag.de/vorgang/suizidpr%C3%A4vention-st%C3%A4rken/301514",
                        "title": "Suizidprävention stärken"
                    }
                ],
                "printedMattersPresent": true,
                "regulatoryProjectNumber": "RV0000933",
                "statements": [],
                "title": "Suizidprävention"
            },
            {
                "affectedLaws": [],
                "affectedLawsPresent": false,
                "description": "1. Psychosoziale und psychotherapeutische Versorgung von Menschen mit psychischer Erkrankung umfassender sicherstellen!\r\n2. Finanzierung der psychotherapeutischen Weiterbildung sichern!\r\n3. Gesundheitskioske, Gesundheitsregionen und Primärversorgungszentren tatsächlich einführen\r\nund psychotherapeutische Expertise integrieren!\r\n4. Vernetzungsarbeit stärken und finanziell fördern!\r\n5. Psychosoziale Lebensverhältnisse bei der Gesundheitsversorgung mitberücksichtigen!\r\n6. Barrieren für sozial benachteiligte Menschen tatsächlich abbauen!",
                "draftBill": {
                    "leadingMinistries": [
                        {
                            "draftBillDocumentUrl": "https://www.bundesgesundheitsministerium.de/fileadmin/Dateien/3_Downloads/Gesetze_und_Verordnungen/GuV/G/GVSG_Referentenentwurf.pdf",
                            "draftBillProjectUrl": "https://www.bundesgesundheitsministerium.de/service/gesetze-und-verordnungen/detail/gvsg.html",
                            "shortTitle": "BMG",
                            "title": "Bundesministerium für Gesundheit",
                            "url": "https://www.bundesgesundheitsministerium.de/"
                        }
                    ],
                    "publicationDate": "2024-04-12",
                    "title": "Entwurf eines Gesetzes zur Stärkung der Gesundheitsversorgung in der Kommune (Gesundheitsversorgungsstärkungsgesetz – GVSG)"
                },
                "draftBillPresent": true,
                "fieldsOfInterest": [
                    {
                        "code": "FOI_HEALTH",
                        "de": "Gesundheit",
                        "en": "Health"
                    },
                    {
                        "code": "FOI_HEALTH_SUPPLY",
                        "de": "Gesundheitsversorgung",
                        "en": "Health supply"
                    }
                ],
                "printedMatters": [],
                "printedMattersPresent": false,
                "regulatoryProjectNumber": "RV0000934",
                "statements": [],
                "title": "Gesundheitsversorgung"
            },
            {
                "affectedLaws": [],
                "affectedLawsPresent": false,
                "description": "Der DGVT-BV ist sich des Zusammenhanges zwischen der menschengemachten Klimakrise und sozialer Ungleichheit bewusst und fordert daher ganzheitliche Lösungsansätze, die sowohl die ökologischen als auch die sozialen Aspekte berücksichtigen.",
                "draftBillPresent": false,
                "fieldsOfInterest": [
                    {
                        "code": "FOI_HEALTH",
                        "de": "Gesundheit",
                        "en": "Health"
                    },
                    {
                        "code": "FOI_HEALTH_SUPPLY",
                        "de": "Gesundheitsversorgung",
                        "en": "Health supply"
                    }
                ],
                "printedMatters": [],
                "printedMattersPresent": false,
                "regulatoryProjectNumber": "RV0000935",
                "statements": [],
                "title": "Klimaschutz"
            }
        ],
        "regulatoryProjectsPresent": true
    },
    "statements": {
        "statements": [
            {
                "pdfUrl": "https://www.lobbyregister.bundestag.de/media/db/25/276544/Stellungnahme-Gutachten-SG2405020009.pdf",
                "recipientGroups": [
                    {
                        "recipients": [
                            {
                                "code": "RG_FEDERAL_GOVERNMENT",
                                "de": "Bundesregierung",
                                "en": "Federal government"
                            },
                            {
                                "code": "RG_FEDERAL_GOVERNMENT|RG_FG_BMF",
                                "de": "Bundesministerium der Finanzen (BMF)",
                                "en": "Bundesministerium der Finanzen (BMF)"
                            },
                            {
                                "code": "RG_FEDERAL_GOVERNMENT|RG_FG_BMG",
                                "de": "Bundesministerium für Gesundheit (BMG)",
                                "en": "Bundesministerium für Gesundheit (BMG)"
                            }
                        ],
                        "sendingDate": "2024-04-24"
                    }
                ],
                "regulatoryProjectNumber": "RV0000928",
                "regulatoryProjectTitle": "Finanzierung der psychotherapeutischen Weiterbildung",
                "text": {
                    "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                    "text": "Stellungnahme der DGVT und des DGVT-BV zum Referentenentwurf des BMG für ein Gesundheitsversorgungsstärkungsgesetz (GVSG) vom 08.04.2024\r\n\r\n24.04.2024\r\n\r\nPsychosoziale und psychotherapeutische Versorgung von Menschen mit psychischer Erkrankung stärken! Finanzierung der psychotherapeutischen Weiterbildung sichern!\r\n\r\nTÜBINGEN – Am 08. April 2024 hat das Bundesgesundheitsministerium einen Referentenentwurf für ein „Gesetz zur Stärkung der Gesundheitsversorgung in der Kommune“ (Gesundheitsversorgungsstärkungsgesetz – GVSG) vorgelegt. Wir begrüßen das Ziel des Gesetzes, die Versorgung von Menschen mit psychischen Erkrankungen zu\r\nverbessern. Jedoch sind aus Sicht der DGVT und des DGVT-BV die im Referentenentwurf vorgesehenen Änderungen nicht ausreichend. Die folgenden zentralen Aspekte sollten daher im GVSG Berücksichtigung finden:\r\n\r\n1. Psychosoziale und psychotherapeutische Versorgung von Menschen mit psychischer Erkrankung umfassender sicherstellen!\r\n2. Finanzierung der psychotherapeutischen Weiterbildung sichern!\r\n3. Gesundheitskioske, Gesundheitsregionen und Primärversorgungszentren tatsächlich einführen\r\nund psychotherapeutische Expertise integrieren!\r\n4. Vernetzungsarbeit stärken und finanziell fördern!\r\n5. Psychosoziale Lebensverhältnisse bei der Gesundheitsversorgung mitberücksichtigen!\r\n6. Barrieren für sozial benachteiligte Menschen tatsächlich abbauen!\r\n\r\n\r\n1. Psychosoziale und psychotherapeutische Versorgung von Menschen mit psychischer Erkrankung, umfassender sicherstellen!\r\n\r\nDer Referentenentwurf sieht eine Verbesserung der psychotherapeutischen Versorgungssituation von Kindern und Jugendlichen durch eine separate Bedarfsplanung vor. Die DGVT und der DGVT-BV begrüßen dies ausdrücklich. Im Hinblick auf die teils immensen Wartezeiten für Menschen mit Behandlungswunsch wird dies als alleinige Maßnahme bei Weitem nicht ausreichen. Gerade in ländlichen und strukturschwachen Regionen bedarf es zusätzlich Verbesserungen in der Versorgung für Erwachsene mit psychischen Erkrankungen. Des Weiteren ist in psychiatrischen Kliniken eine ausreichende Anzahl an psychotherapeutisch qualifiziertem Personal unabdingbar.\r\nDetaillierte Vorschläge zur Verbesserung der Versorgung psychisch kranker Menschen gibt die Bundespsychotherapeutenkammer in ihrer Stellungnahme vom 28.03.2024. Wir schließen uns diesen Forderungen vollumfänglich an.\r\n\r\n2. Finanzierung der psychotherapeutischen Weiterbildung sichern!\r\n\r\nDas Gesundheitssystem ist auf gut qualifiziertes Gesundheitspersonal in ausreichender Zahl angewiesen. Die Zukunft des psychotherapeutischen Nachwuchses ist jedoch gefährdet, denn es fehlt eine angemessene Finanzierung der ambulanten und stationären Weiterbildung. Eine Verbesserung der Weiterbildungsfinanzierung muss noch in dieser Legislaturperiode – im GVSG – gesetzlich verankert werden, um die psychotherapeutische Versorgung sowie die berufliche Zukunft der nachkommenden Psychotherapeut*innen zu gewährleisten. Der vorliegende Referentenentwurf sieht eine Finanzierung der Weiterbildung nicht vor. Dass das Thema dringlich ist, zeigt die Petition “Finanzierung der Weiterbildung für Psychotherapeutinnen und Psychotherapeuten” vom 23. März 2023. Diese wurde mit 72.100 Unterschriften beim Petitionsausschuss des deutschen Bundestages eingereicht. Diese große Zahl an Unterstützer*innen verdeutlicht den breiten Wunsch der Bevölkerung, eine Finanzierung zu erwirken. Der Petitionsausschuss hat am 13. Dezember 2023 mit den Stimmen der Koalitionsfraktionen die Petition mit dem höchstmöglichen Votum “Zur Berücksichtigung” an die Bundesregierung überwiesen. Die durch den psychotherapeutischen Berufsstand vorgelegten Gesetzesvorschläge zur Finanzierung sind geeignet eine ausreichende Finanzierung sicher zu stellen und sind sofort umsetzbar. DGVT und DGVT-BV fordern deshalb, die Gefahren durch die fehlende Finanzierung sowie die Stimmen aus der Bevölkerung, der Profession und der Politik endlich ernst zu nehmen und die seit Jahren bereits vorliegenden Gesetzesvorschläge in das GVSG aufzunehmen.\r\n\r\n3. Gesundheitskioske, Gesundheitsregionen und Primärversorgungszentren tatsächlich einführen und psychotherapeutische Expertise integrieren!\r\n\r\nDGVT und DGVT-BV befürworten die im Arbeitsentwurf des Bundesministeriums für Gesundheit (BMG) vom 21. März 2024 ursprünglich vorgesehenen neuen Versorgungsstrukturen (Gesundheitskioske, Primärversorgungszentren, Gesundheitsregionen). Diese stellen ein niedrigschwelliges und interdisziplinäres Beratungsangebot für sozial benachteiligte Menschen dar, das auch einen präventiven Charakter aufweist und die gesellschaftliche Teilhabe erleichtern soll. Mit der Streichung dieser neuen Versorgungsstrukturen im aktuellen Referentenentwurf geht der Kern des Gesetzes zur Stärkung der Gesundheitsversorgung in der Kommune verloren. Wir fordern daher eine Wiederaufnahme und Verankerung der genannten Versorgungsstrukturen im GVSG.\r\nNeben der Einführung der neuen Versorgungsformen für sozial benachteiligte Menschen ist es entscheidend, sicherzustellen, dass auch Menschen mit psychischen Erkrankungen eine wohnortnahe Gesundheitsversorgung erhalten können. Daher ist es aus unserer Sicht unerlässlich, dass sowohl in den Gesundheitskiosken als auch in den Primärversorgungszentren Fachpersonal mit psychotherapeutischer Expertise vorhanden oder abrufbar ist.\r\nZusätzlich sollen auch eventuelle Wegezeiten für psychotherapeutisch qualifiziertes Personal zum Gesundheitskiosk finanziell vergütet werden, um die personelle Versorgung auch in strukturschwachen Gebieten zu sichern.\r\n\r\n4. Vernetzungsarbeit stärken und finanziell fördern!\r\n\r\nDGVT und DGVT-BV unterstützen explizit die im Arbeitsentwurf ursprünglich vorgesehene Vernetzung, um regionale Defizite auszugleichen und die Zusammenarbeit der verschiedenen Akteure an den Schnittstellen zu verbessern. Dieser wichtige Vernetzungsgedanke sollte unbedingt wieder in das GVSG aufgenommen werden. Dabei muss auch sichergestellt sein, dass die neu einzurichtenden Strukturen nicht zu einer Reduzierung der finanziellen Mittel für bewährte psychosoziale und psychotherapeutische Strukturen führen. Im Gegenteil wird eine ausreichende\r\nFinanzierung bestehender Angebote der psychosozialen Versorgung gefordert. Zudem sollte regelmäßig evaluiert werden, inwiefern die neu etablierte Vernetzung tatsächlich auch den Menschen zugutekommt.\r\n\r\n5. Psychosoziale Lebensverhältnisse bei der Gesundheitsversorgung mitberücksichtigen!\r\n\r\nDie psychosozialen Lebensverhältnisse spielen eine entscheidende Rolle für die Gesundheit oder Krankheit einer Person. Daher ist es von großer Bedeutung, dass die Gesundheitskioske und Primärversorgungszentren eingeführt werden. Sie können und sollen die psychosozialen Lebensumstände der Menschen im Auge behalten und diese bei der individuellen Beratung berücksichtigen. DGVT und DGVT-BV begrüßen ausdrücklich auch den präventiven Ansatz der ursprünglich geplanten neuen Versorgungsstrukturen. Die Prävention soll dabei nicht allein\r\nauf Verhaltensweisen (Verhaltensprävention), sondern vor allem auf strukturelle  Präventionsmaßnahmen (Verhältnisprävention) abzielen. Hierzu sollten entsprechende Mittel zu Verfügung gestellt werden und entsprechende Strukturen etabliert werden. Die neuen Versorgungsformen leisten einen wichtigen Beitrag für die Verbesserung der Lebensverhältnisse und für die Prävention von Gesundheitsproblemen sozial benachteiligter Menschen.\r\n\r\n6. Barrieren für sozial benachteiligte Menschen tatsächlich abbauen!\r\n\r\nEine Vielzahl von Faktoren erschwert sozial benachteiligten Menschen den Zugang zur Gesundheitsversorgung und verstärkt damit die gesundheitliche Ungleichheit. Beispiele für solche Barrieren sind Armut, Arbeitslosigkeit, Obdachlosigkeit, Diskriminierung, eingeschränkte Mobilität und Sprachbarrieren. Das GVSG muss sicherstellen, dass diese Barrieren abgebaut werden und die Chancen auf gesundheitliche Teilhabe tatsächlich verbessert werden.\r\nInsbesondere die Finanzierung von Sprachmittlung sowohl im Rahmen der neu einzuführenden Gesundheitskioske als auch im Rahmen der regulären ambulanten Versorgung erscheint uns dabei unabdingbar."
                }
            }
        ],
        "statementsPresent": true
    }
}