{
    "accountDetails": {
        "accountHasCodexViolations": false,
        "activeDateRanges": [
            {
                "fromDate": "2024-04-18T12:41:52.000+02:00"
            }
        ],
        "firstPublicationDate": "2024-04-18T12:41:52.000+02:00",
        "registerEntryVersions": [
            {
                "legislation": "GL2024",
                "registerEntryId": 30542,
                "validFromDate": "2024-04-18T12:41:52.000+02:00",
                "version": 1,
                "versionActiveLobbyist": true
            }
        ]
    },
    "activeLobbyist": true,
    "activitiesAndInterests": {
        "activity": {
            "code": "ACT_PRIVATE_ORGA_V2",
            "de": "Privatrechtliche Organisation mit Anerkennung der Gemeinnützigkeit nach Abgabenordnung",
            "en": "Private-law organization with recognition of non-profit status in accordance with the German Fiscal Code (Abgabenordnung)"
        },
        "activityDescription": "Der Verband für nachhaltige Agri-PV konstituiert sich überwiegend aus Unternehmen und Organisationen (Energie, Landwirtschaft, Naturschutz, Wissenschaft) sowie Privatpersonen aus der Landwirtschaft, die sich für eine nachhaltige Förderung der Agri-PV einsetzt, die die landwirtschaftliche Primärnutzung erhält, einsetzen.\r\n\r\nGrundlagen der Arbeit sind die Vernetzung, der Erfahrungsaustausch und die Kollaboration zwischen den Mitgliedern und externen Akteurinnen und Akteuren aus Wirtschaft, Zivilgesellschaft, Wissenschaft und Politik.\r\n\r\nUm die Rahmenbedingungen für die Agri-PV als besondere Solaranlage zu verbessern, unterhalten wir einen „interfraktionellen Dialog“. Mithilfe von Positionspapieren informieren wir über Herausforderungen und Potenziale der Agri-PV aus Sicht der Landwirtschaft, Wissenschaft, des Umweltschutzes und der Solarindustrie und machen Vorschläge für gesetzliche Regelungen zur Förderung von Agri-PV. Des Weiteren vernetzt der Verband seine Mitglieder mit Politikerinnen und Politikern, um den direkten Dialog zu fördern. Es werden Fachveranstaltungen organisiert werden sowie an Fachveranstaltungen teilgenommen, aber auch unmittelbar Stellungnahmen und Gutachten veröffentlicht und/oder an Abgeordnete sowie an die Bundesregierung übermittelt.",
        "fieldsOfInterest": [
            {
                "code": "FOI_AGRICULTURE_FOOD",
                "de": "Landwirtschaft und Ernährung",
                "en": "Agriculture and food"
            },
            {
                "code": "FOI_AF_FORESTRY",
                "de": "Land- und Forstwirtschaft",
                "en": "Agriculture and forestry"
            },
            {
                "code": "FOI_ENERGY",
                "de": "Energie",
                "en": "Energy"
            },
            {
                "code": "FOI_ENERGY_RENEWABLE",
                "de": "Erneuerbare Energien",
                "en": "Renewable energy"
            }
        ],
        "typesOfExercisingLobbyWork": [
            {
                "code": "SELF_OPERATED_OWN_INTEREST",
                "de": "Die Interessenvertretung wird in eigenem Interesse selbst wahrgenommen",
                "en": "Interest representation is self-performed in its own interest"
            }
        ]
    },
    "annualReports": {},
    "codeOfConduct": {
        "ownCodeOfConduct": false
    },
    "contracts": {
        "contracts": [],
        "contractsPresent": false
    },
    "donators": {
        "relatedFiscalYearFinished": false
    },
    "employeesInvolvedInLobbying": {
        "relatedFiscalYearFinished": false
    },
    "financialExpenses": {
        "relatedFiscalYearFinished": false
    },
    "legislation": "GL2024",
    "lobbyistIdentity": {
        "address": {
            "city": "Berlin",
            "country": {
                "code": "DE",
                "de": "Deutschland",
                "en": "Germany"
            },
            "nationalAdditional1": "Verband für nachhaltige ",
            "nationalAdditional2": "Agri-Photovoltaik ",
            "street": "Luckenwalder Str.",
            "streetNumber": "6b",
            "type": "NATIONAL",
            "zipCode": "10963"
        },
        "capitalCityRepresentationPresent": false,
        "contactDetails": {
            "emails": [
                {
                    "email": "info@vnap.org"
                }
            ],
            "phoneNumber": "+4917610375962",
            "websites": [
                {
                    "website": "www.vnap.org"
                }
            ]
        },
        "entrustedPersons": [
            {
                "academicDegreeBefore": "Dpl-Kfm",
                "firstName": "Sascha",
                "lastName": "Krause-Tünker",
                "recentGovernmentFunctionPresent": false
            },
            {
                "academicDegreeBefore": "Dr.",
                "firstName": "Ronald",
                "lastName": "Knoche",
                "recentGovernmentFunctionPresent": false
            },
            {
                "firstName": "Janna",
                "lastName": "Hilker",
                "recentGovernmentFunction": {
                    "endDate": "2023-03",
                    "ended": true,
                    "houseOfRepresentatives": {
                        "function": {
                            "code": "FUNCTION_FOR_MEMBER",
                            "de": "Funktion für ein Mitglied des Deutschen Bundestages",
                            "en": "Function for a member of the German Bundestag"
                        },
                        "functionPosition": "Praktikum"
                    },
                    "type": {
                        "code": "HOUSE_OF_REPRESENTATIVES",
                        "de": "Bundestag",
                        "en": "House of representatives"
                    }
                },
                "recentGovernmentFunctionPresent": true
            },
            {
                "firstName": "Richard",
                "lastName": "Härtel",
                "recentGovernmentFunctionPresent": false
            }
        ],
        "entrustedPersonsPresent": true,
        "identity": "ORGANIZATION",
        "legalForm": {
            "code": "LF_EV",
            "de": "Eingetragener Verein (e. V.)",
            "en": "Registered association"
        },
        "legalFormType": {
            "code": "JURISTIC_PERSON",
            "de": "Juristische Person",
            "en": "Legal person"
        },
        "legalRepresentatives": [
            {
                "academicDegreeBefore": "Dpl-Kfm",
                "entrustedPerson": true,
                "firstName": "Sascha",
                "function": "1. Vorsitzender",
                "lastName": "Krause-Tünker",
                "recentGovernmentFunctionPresent": false
            },
            {
                "academicDegreeBefore": "Dr.",
                "entrustedPerson": true,
                "firstName": "Ronald",
                "function": "2. Vorsitzender",
                "lastName": "Knoche",
                "recentGovernmentFunctionPresent": false
            }
        ],
        "membersCount": {
            "dateCount": "2024-03-26",
            "naturalPersons": 3,
            "organizations": 9,
            "totalCount": 12
        },
        "membersPresent": true,
        "membershipsPresent": false,
        "name": "Verband für nachhaltige Agri-Photovoltaik (VnAP) e.V."
    },
    "mainFundingSources": {
        "relatedFiscalYearFinished": false
    },
    "membershipFees": {
        "relatedFiscalYearFinished": false
    },
    "publicAllowances": {
        "relatedFiscalYearFinished": false
    },
    "registerEntryDetails": {
        "detailsPageUrl": "https://www.lobbyregister.bundestag.de/suche/R006633/30542",
        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/a9/0a/267486/Lobbyregister-Detailansicht-R006633-2024-04-18_12-41-52.pdf",
        "validFromDate": "2024-04-18T12:41:52.000+02:00",
        "version": 1
    },
    "registerEntryId": 30542,
    "registerNumber": "R006633",
    "regulatoryProjects": {
        "regulatoryProjects": [
            {
                "affectedLaws": [
                    {
                        "shortTitle": "EEG 2023",
                        "title": "Gesetz für den Ausbau erneuerbarer Energien",
                        "url": "https://www.gesetze-im-internet.de/eeg_2014"
                    }
                ],
                "affectedLawsPresent": true,
                "description": "Interessensvertretung bzgl. Solarpaket I insbesondere Regelungen zu besonderen PV-FF-Anlagen/Ausschreibungen/Vergütungsstruktur; Ziel: technologieoffen Förderung + gleichwertige Marktbedingungen erreichen",
                "draftBillPresent": false,
                "fieldsOfInterest": [
                    {
                        "code": "FOI_ENERGY",
                        "de": "Energie",
                        "en": "Energy"
                    },
                    {
                        "code": "FOI_ENERGY_RENEWABLE",
                        "de": "Erneuerbare Energien",
                        "en": "Renewable energy"
                    }
                ],
                "printedMatters": [
                    {
                        "documentUrl": "https://dserver.bundestag.de/btd/20/086/2008657.pdf",
                        "issuer": "BT",
                        "leadingMinistries": [
                            {
                                "shortTitle": "BMWK",
                                "title": "Bundesministerium für Wirtschaft und Klimaschutz",
                                "url": "https://www.bmwk.de/Navigation/DE/Home/home.html"
                            }
                        ],
                        "printingNumber": "20/8657",
                        "projectUrl": "https://dip.bundestag.de/vorgang/gesetz-zur-%C3%A4nderung-des-erneuerbare-energien-gesetzes-und-weiterer-energiewirtschaftsrechtlicher/302870",
                        "title": "Entwurf eines Gesetzes zur Änderung des Erneuerbare-Energien-Gesetzes und weiterer energiewirtschaftsrechtlicher Vorschriften zur Steigerung des Ausbaus photovoltaischer Energieerzeugung"
                    }
                ],
                "printedMattersPresent": true,
                "regulatoryProjectNumber": "RV0000382",
                "statements": [
                    {
                        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/57/90/267484/Stellungnahme-Gutachten-SG2404120002.pdf",
                        "recipientGroups": [
                            {
                                "recipients": [
                                    {
                                        "code": "RG_BUNDESTAG",
                                        "de": "Bundestag",
                                        "en": "Federal parliament"
                                    },
                                    {
                                        "code": "RG_BUNDESTAG|RG_BT_MEMBERS_OF_PARLIAMENT",
                                        "de": "Mitglieder des Bundestages",
                                        "en": "Members of parliament"
                                    },
                                    {
                                        "code": "RG_FEDERAL_GOVERNMENT",
                                        "de": "Bundesregierung",
                                        "en": "Federal government"
                                    },
                                    {
                                        "code": "RG_FEDERAL_GOVERNMENT|RG_FG_BMEL",
                                        "de": "Bundesministerium für Ernährung und Landwirtschaft (BMEL)",
                                        "en": "Bundesministerium für Ernährung und Landwirtschaft (BMEL)"
                                    },
                                    {
                                        "code": "RG_FEDERAL_GOVERNMENT|RG_FG_BMWK",
                                        "de": "Bundesministerium für Wirtschaft und Klimaschutz (BMWK)",
                                        "en": "Bundesministerium für Wirtschaft und Klimaschutz (BMWK)"
                                    }
                                ],
                                "sendingDate": "2024-03-07"
                            }
                        ],
                        "regulatoryProjectNumber": "RV0000382",
                        "regulatoryProjectTitle": "Solarpaket I",
                        "text": {
                            "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                            "text": "POSITIONSPAPIER AGRI-PV\r\nMARKTHOCHLAUF UND AKZEPTANZ.\r\nWeichenstellung der Politik für Innovationen und gesellschaftliche Mehrwerte im EEG. Agri-PV ist ein Lösungsbaustein für das Gelingen der Energie- und Agrarwende. Agri-PV dient der Landwirtschaft, indem Klimafolgen abgeschwächt werden und potentiell Wertströme und Wertschätzung dem Landwirtschaftssektor zu Gute kommen: Bei einem entsprechenden Design kann Agri-PV zu einer Erhöhung der Resilienz und der landwirtschaftlichen Erträge führen. Gleichzeitig genießt die Agri-PV durch effiziente Mehrfachnutzung derselben Flächen für Energiegewinnung und Landwirtschaft hohe Akzeptanz in den Gemeinden.\r\nUm einen nachhaltigen Markthochlauf der Agri-PV zu gewährleisten, muss der Rechtsrahmen angepasst und weiterentwickelt werden. Die bisherigen Anstrengungen des Gesetzgebers zur Förderung der Agri-PV und die ressortübergreifende Zusammenarbeit der betroffenen Bundesministerien sind zu begrüßen. Dies gilt grundsätzlich auch in Hinblick auf die im Solarpaket I geplanten Änderungen des EEG 2023 für Agri-PV.\r\nDie Energiewende kosteneffizient umsetzen.\r\nDer kostengünstige Zubau von Solarenergieanlagen kann durch gezielte Maßnahmen gestützt werden. Aus volkswirtschaftlicher Sicht sind insbesondere die Erhöhung des CO2-Preises und vereinfachte Netzanschlussbedingungen grundsätzlich geeignet, den Finanzierungsbedarf für die Förderung des EEG zu unterstützen. Die Kostendegression durch Skaleneffekte bei größeren PV-Anlagen reduziert ebenso die Finanzierungskosten. Diese Projektgrößen sind für eine wirtschaftliche Umsetzung der Agri-PV bei vielen größeren landwirtschaftlichen Betrieben erforderlich. Mit Blick auf die Akteursvielfalt und die Akzeptanz ist es allerdings wichtig, auch für kleinere Projekte eine verlässliche Förderkulisse zu konzipieren.\r\nBerechnungen des Verbandes für nachhaltige Agri-PV ergeben in diesem Zusammenhang dabei einen maximalen Finanzierungsbedarf der Agri-PV bis 2025 von 49 Millionen Euro1. Ein Bruchteil von rd. 1,5 Promille der derzeitigen Finanzierungslücke allein durch den Wirtschaftsstabilisierungsfonds (WSF) im Bundeshaushalt. Obwohl volkswirtschaftliche Mehrwerte hierbei noch nicht berücksichtigt wurden, empfiehlt der VnAp diese Fördermaßnahme der Bundesregierung.\r\nBesondere Solaranlagen (insb. Agri-PV) brauchen ein eigenes Untersegment. Das EEG dient der Förderung von nachhaltigen Technologien, in dem diese an den freien Markt und die Vermarktung herangeführt werden. Dadurch sichern wir als Gesellschaft die Grundlage für die Freiheit und Sicherheit unserer und zukünftiger Generationen. Besondere Solaranlagen wie die Agri-PV haben gegenüber \"klassischen\" Freiflächenanlagen i.d.R. höhere Stromgestehungskosten und müssen daher in den EEG-Ausschreibungen in einem Ob und inwieweit die mit diesem Untersegment erzielten Zusatzerlöse auskömmlich sind, muss beobachtet und wissenschaftlich begleitet werden. Je nach Technologie (bspw. hochaufgeständerte, vertikale, nachgeführte Lösungen, Anlagengröße usw.) und entsprechender landwirtschaftlicher Nutzungsformen sind weitere Differenzierungen auch im Hinblick auf eine Technologie-Vielfalt und eine bedarfsgerechte Förderung zielführend.\r\nAgri-PV-Anlagen fördern auf min. 85 % der Projektfläche die landwirtschaftliche Hauptnutzung (vgl. DIN SPEC 91434: 2021-05), welche an sich keine Ausgleichsmaßnahmen (§ 14 BNatSchG) bedarf. Insofern ist es folgerichtig, Ausgleichs- und Ersatzmaßnahmen für Agri-PV-Anlagen im Rahmen der Bauleitplanung relativ zur landwirtschaftlich nicht-nutzbare Fläche von max. 15 % (vgl. DIN SPEC 91434: 2021-05) anzurechnen. Andernfalls würden völlig gegenläufig zum Grundgedanken der Agri-PV wiederum Flächen an anderer Stelle aus der landwirtschaftlichen Nutzung herausgenommen werden.\r\nKlare Definition für echte Agri-PV, um Akzeptanz nicht zu gefährden. Die landwirtschaftliche Hauptnutzung auf Basis der DIN SPEC 91434: 2021-05 muss gesichert und mit einem plausiblen Agri-PV-Nutzungskonzept hinterlegt sein. Für die Kontrolle bspw. über entsprechende landwirtschaftliche Referenzerträge sollten auf existierende Nachweissysteme aus dem Landwirtschaftssektor (wie z.B. für die EU-Direktzahlungen; bspw. über Landwirtschaftskammern) zurückgegriffen werden. Werden die hohen Standards für Agri-PV aufgeweicht, oder mit anderen Entwicklungszielen von Flächen (bspw. überwiegend Biodiversitätsmaßnahmen) verwechselt, werden wir die aktuell hohe Akzeptanz für Agri-PV verspielen. Eine strikte Differenzierung der PV-Konzepte ist notwendig, um die Steuerung des PV-Zubaus mit Akzeptanz durch die Politik wie auch die Zahlungsbereitschaft bei Unternehmen und Innovationen nicht zu gefährden.\r\nGerne steht VnAP mit seinen Mitgliedern aus Landwirtschaft, Energiewirtschaft und Umwelt- bzw. Naturschutz für einen Austausch zur Verfügung. Auch aufgrund der engen Verbindungen zu den Agri-PV-Verbänden France Agrivoltaïsme und Associazione Italiana Agrivoltaico Sostenibile (AIAS) in Frankreich bzw. Italien kann VnAP auf immer mehr praktische Erfahrungen bei diesen innovativen Technologien zurückgreifen. Dies gilt auch im Hinblick auf die Ausgestaltung des Rechtsrahmens in den europäischen Nachbarländern. \r\n[1] Würde die gesamte derzeit für die Jahre 2024 bis 2026 vorgesehene Ausschreibungsmenge für das Untersegment (1.500 MW) in Höhe des Höchstwerts von 95 EUR/MWh bezuschlagt und umgesetzt, ergäbe sich bei einer Vollbenutzungsstundenzahl von 1.000 (!) und unter Zugrundelegung des mengengewichteten durchschnittlichen Zuschlagswert 2023 in Höhe von 62,2 EUR/MWh bei Umsetzung des Untersegments ein maximaler zusätzlicher Finanzierungsbedarf pro Jahr von ca. 49 Mio. EUR (= 32,8 EUR/MWh x 1.500 MW x 1.000 VBH). Bei einem Finanzierungsbedarf von rd. 32 Mrd. EUR allein aus dem Wirtschaftsstabilisierungsfonds (WSF) entspricht dies 1,5 Promille der Finanzierungslücke."
                        }
                    }
                ],
                "title": "Solarpaket I"
            }
        ],
        "regulatoryProjectsPresent": true
    },
    "statements": {
        "statements": [
            {
                "pdfUrl": "https://www.lobbyregister.bundestag.de/media/57/90/267484/Stellungnahme-Gutachten-SG2404120002.pdf",
                "recipientGroups": [
                    {
                        "recipients": [
                            {
                                "code": "RG_BUNDESTAG",
                                "de": "Bundestag",
                                "en": "Federal parliament"
                            },
                            {
                                "code": "RG_BUNDESTAG|RG_BT_MEMBERS_OF_PARLIAMENT",
                                "de": "Mitglieder des Bundestages",
                                "en": "Members of parliament"
                            },
                            {
                                "code": "RG_FEDERAL_GOVERNMENT",
                                "de": "Bundesregierung",
                                "en": "Federal government"
                            },
                            {
                                "code": "RG_FEDERAL_GOVERNMENT|RG_FG_BMEL",
                                "de": "Bundesministerium für Ernährung und Landwirtschaft (BMEL)",
                                "en": "Bundesministerium für Ernährung und Landwirtschaft (BMEL)"
                            },
                            {
                                "code": "RG_FEDERAL_GOVERNMENT|RG_FG_BMWK",
                                "de": "Bundesministerium für Wirtschaft und Klimaschutz (BMWK)",
                                "en": "Bundesministerium für Wirtschaft und Klimaschutz (BMWK)"
                            }
                        ],
                        "sendingDate": "2024-03-07"
                    }
                ],
                "regulatoryProjectNumber": "RV0000382",
                "regulatoryProjectTitle": "Solarpaket I",
                "text": {
                    "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                    "text": "POSITIONSPAPIER AGRI-PV\r\nMARKTHOCHLAUF UND AKZEPTANZ.\r\nWeichenstellung der Politik für Innovationen und gesellschaftliche Mehrwerte im EEG. Agri-PV ist ein Lösungsbaustein für das Gelingen der Energie- und Agrarwende. Agri-PV dient der Landwirtschaft, indem Klimafolgen abgeschwächt werden und potentiell Wertströme und Wertschätzung dem Landwirtschaftssektor zu Gute kommen: Bei einem entsprechenden Design kann Agri-PV zu einer Erhöhung der Resilienz und der landwirtschaftlichen Erträge führen. Gleichzeitig genießt die Agri-PV durch effiziente Mehrfachnutzung derselben Flächen für Energiegewinnung und Landwirtschaft hohe Akzeptanz in den Gemeinden.\r\nUm einen nachhaltigen Markthochlauf der Agri-PV zu gewährleisten, muss der Rechtsrahmen angepasst und weiterentwickelt werden. Die bisherigen Anstrengungen des Gesetzgebers zur Förderung der Agri-PV und die ressortübergreifende Zusammenarbeit der betroffenen Bundesministerien sind zu begrüßen. Dies gilt grundsätzlich auch in Hinblick auf die im Solarpaket I geplanten Änderungen des EEG 2023 für Agri-PV.\r\nDie Energiewende kosteneffizient umsetzen.\r\nDer kostengünstige Zubau von Solarenergieanlagen kann durch gezielte Maßnahmen gestützt werden. Aus volkswirtschaftlicher Sicht sind insbesondere die Erhöhung des CO2-Preises und vereinfachte Netzanschlussbedingungen grundsätzlich geeignet, den Finanzierungsbedarf für die Förderung des EEG zu unterstützen. Die Kostendegression durch Skaleneffekte bei größeren PV-Anlagen reduziert ebenso die Finanzierungskosten. Diese Projektgrößen sind für eine wirtschaftliche Umsetzung der Agri-PV bei vielen größeren landwirtschaftlichen Betrieben erforderlich. Mit Blick auf die Akteursvielfalt und die Akzeptanz ist es allerdings wichtig, auch für kleinere Projekte eine verlässliche Förderkulisse zu konzipieren.\r\nBerechnungen des Verbandes für nachhaltige Agri-PV ergeben in diesem Zusammenhang dabei einen maximalen Finanzierungsbedarf der Agri-PV bis 2025 von 49 Millionen Euro1. Ein Bruchteil von rd. 1,5 Promille der derzeitigen Finanzierungslücke allein durch den Wirtschaftsstabilisierungsfonds (WSF) im Bundeshaushalt. Obwohl volkswirtschaftliche Mehrwerte hierbei noch nicht berücksichtigt wurden, empfiehlt der VnAp diese Fördermaßnahme der Bundesregierung.\r\nBesondere Solaranlagen (insb. Agri-PV) brauchen ein eigenes Untersegment. Das EEG dient der Förderung von nachhaltigen Technologien, in dem diese an den freien Markt und die Vermarktung herangeführt werden. Dadurch sichern wir als Gesellschaft die Grundlage für die Freiheit und Sicherheit unserer und zukünftiger Generationen. Besondere Solaranlagen wie die Agri-PV haben gegenüber \"klassischen\" Freiflächenanlagen i.d.R. höhere Stromgestehungskosten und müssen daher in den EEG-Ausschreibungen in einem Ob und inwieweit die mit diesem Untersegment erzielten Zusatzerlöse auskömmlich sind, muss beobachtet und wissenschaftlich begleitet werden. Je nach Technologie (bspw. hochaufgeständerte, vertikale, nachgeführte Lösungen, Anlagengröße usw.) und entsprechender landwirtschaftlicher Nutzungsformen sind weitere Differenzierungen auch im Hinblick auf eine Technologie-Vielfalt und eine bedarfsgerechte Förderung zielführend.\r\nAgri-PV-Anlagen fördern auf min. 85 % der Projektfläche die landwirtschaftliche Hauptnutzung (vgl. DIN SPEC 91434: 2021-05), welche an sich keine Ausgleichsmaßnahmen (§ 14 BNatSchG) bedarf. Insofern ist es folgerichtig, Ausgleichs- und Ersatzmaßnahmen für Agri-PV-Anlagen im Rahmen der Bauleitplanung relativ zur landwirtschaftlich nicht-nutzbare Fläche von max. 15 % (vgl. DIN SPEC 91434: 2021-05) anzurechnen. Andernfalls würden völlig gegenläufig zum Grundgedanken der Agri-PV wiederum Flächen an anderer Stelle aus der landwirtschaftlichen Nutzung herausgenommen werden.\r\nKlare Definition für echte Agri-PV, um Akzeptanz nicht zu gefährden. Die landwirtschaftliche Hauptnutzung auf Basis der DIN SPEC 91434: 2021-05 muss gesichert und mit einem plausiblen Agri-PV-Nutzungskonzept hinterlegt sein. Für die Kontrolle bspw. über entsprechende landwirtschaftliche Referenzerträge sollten auf existierende Nachweissysteme aus dem Landwirtschaftssektor (wie z.B. für die EU-Direktzahlungen; bspw. über Landwirtschaftskammern) zurückgegriffen werden. Werden die hohen Standards für Agri-PV aufgeweicht, oder mit anderen Entwicklungszielen von Flächen (bspw. überwiegend Biodiversitätsmaßnahmen) verwechselt, werden wir die aktuell hohe Akzeptanz für Agri-PV verspielen. Eine strikte Differenzierung der PV-Konzepte ist notwendig, um die Steuerung des PV-Zubaus mit Akzeptanz durch die Politik wie auch die Zahlungsbereitschaft bei Unternehmen und Innovationen nicht zu gefährden.\r\nGerne steht VnAP mit seinen Mitgliedern aus Landwirtschaft, Energiewirtschaft und Umwelt- bzw. Naturschutz für einen Austausch zur Verfügung. Auch aufgrund der engen Verbindungen zu den Agri-PV-Verbänden France Agrivoltaïsme und Associazione Italiana Agrivoltaico Sostenibile (AIAS) in Frankreich bzw. Italien kann VnAP auf immer mehr praktische Erfahrungen bei diesen innovativen Technologien zurückgreifen. Dies gilt auch im Hinblick auf die Ausgestaltung des Rechtsrahmens in den europäischen Nachbarländern. \r\n[1] Würde die gesamte derzeit für die Jahre 2024 bis 2026 vorgesehene Ausschreibungsmenge für das Untersegment (1.500 MW) in Höhe des Höchstwerts von 95 EUR/MWh bezuschlagt und umgesetzt, ergäbe sich bei einer Vollbenutzungsstundenzahl von 1.000 (!) und unter Zugrundelegung des mengengewichteten durchschnittlichen Zuschlagswert 2023 in Höhe von 62,2 EUR/MWh bei Umsetzung des Untersegments ein maximaler zusätzlicher Finanzierungsbedarf pro Jahr von ca. 49 Mio. EUR (= 32,8 EUR/MWh x 1.500 MW x 1.000 VBH). Bei einem Finanzierungsbedarf von rd. 32 Mrd. EUR allein aus dem Wirtschaftsstabilisierungsfonds (WSF) entspricht dies 1,5 Promille der Finanzierungslücke."
                }
            }
        ],
        "statementsPresent": true
    }
}