{
    "accountDetails": {
        "accountHasCodexViolations": false,
        "activeDateRanges": [
            {
                "fromDate": "2024-05-22T17:54:19.000+02:00"
            }
        ],
        "firstPublicationDate": "2024-05-22T17:54:19.000+02:00",
        "lastUpdateDate": "2024-06-16T17:05:40.000+02:00",
        "registerEntryVersions": [
            {
                "legislation": "GL2024",
                "registerEntryId": 33868,
                "validFromDate": "2024-06-16T17:05:40.000+02:00",
                "version": 3,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2024",
                "registerEntryId": 33867,
                "validFromDate": "2024-05-22T18:09:00.000+02:00",
                "validUntilDate": "2024-06-16T17:05:40.000+02:00",
                "version": 2,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2024",
                "registerEntryId": 33701,
                "validFromDate": "2024-05-22T17:54:19.000+02:00",
                "validUntilDate": "2024-05-22T18:09:00.000+02:00",
                "version": 1,
                "versionActiveLobbyist": true
            }
        ]
    },
    "activeLobbyist": true,
    "activitiesAndInterests": {
        "activity": {
            "code": "ACT_CONSULTING",
            "de": "Beratungsunternehmen, selbständige Beraterin oder selbständiger Berater",
            "en": "Consulting company, independent consultant"
        },
        "activityDescription": "Stellungnahme/n zu Gesetzesvorhaben im Interesse der Rechtspflege",
        "fieldsOfInterest": [
            {
                "code": "FOI_EU_DOMESTIC_MARKET",
                "de": "EU-Binnenmarkt",
                "en": "EU internal market"
            },
            {
                "code": "FOI_EU_LAWS",
                "de": "EU-Gesetzgebung",
                "en": "EU legislation"
            },
            {
                "code": "FOI_PUBLIC_FINANCE",
                "de": "Öffentliche Finanzen, Steuern und Abgaben",
                "en": "Public finances, taxes and duties"
            },
            {
                "code": "FOI_OTHER",
                "de": "Sonstige Interessenbereiche",
                "en": "Other areas",
                "fieldOfInterestText": "Vergaberecht, Hauhaltsrecht, Fördermittelrecht"
            },
            {
                "code": "FOI_LAW_LEGAL",
                "de": "Rechtspolitik",
                "en": "Legal policy"
            },
            {
                "code": "FOI_LAW_OTHER",
                "de": "Sonstiges im Bereich \"Recht\"",
                "en": "Other in the field of \"Law\""
            },
            {
                "code": "FOI_EUROPEAN_UNION",
                "de": "Europapolitik und Europäische Union",
                "en": "European politics and the EU"
            },
            {
                "code": "FOI_EU_OTHER",
                "de": "Sonstiges im Bereich \"Europapolitik und Europäische Union\"",
                "en": "Other in the field of \"European politics and the EU\""
            },
            {
                "code": "FOI_ECONOMY",
                "de": "Wirtschaft",
                "en": "Economy"
            },
            {
                "code": "FOI_LAW_CIVIL_RIGHT",
                "de": "Zivilrecht",
                "en": "Civil rights"
            },
            {
                "code": "FOI_LAW_PUBLIC",
                "de": "Öffentliches Recht",
                "en": "Public law"
            },
            {
                "code": "FOI_ECONOMY_COMPETITION_LAW",
                "de": "Wettbewerbsrecht",
                "en": "Competition law"
            },
            {
                "code": "FOI_LAW",
                "de": "Recht",
                "en": "Law"
            }
        ],
        "typesOfExercisingLobbyWork": [
            {
                "code": "SELF_OPERATED_OWN_INTEREST",
                "de": "Die Interessenvertretung wird in eigenem Interesse selbst wahrgenommen",
                "en": "Interest representation is self-performed in its own interest"
            }
        ]
    },
    "codeOfConduct": {
        "ownCodeOfConduct": false
    },
    "contracts": {
        "contracts": [],
        "contractsPresent": false
    },
    "donators": {
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01",
        "totalDonationsEuro": {
            "from": 0,
            "to": 0
        }
    },
    "employeesInvolvedInLobbying": {
        "employeeFTE": 0.0,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "financialExpenses": {
        "financialExpensesEuro": {
            "from": 0,
            "to": 0
        },
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "legislation": "GL2024",
    "lobbyistIdentity": {
        "companyName": "c/o LANGWIESER Rechtsanwälte PartmbB",
        "entrustedPersonsPresent": false,
        "firstName": "John Richard",
        "identity": "NATURAL",
        "lastName": "Eydner",
        "memberships": [
            {
                "membership": "forum vergabe e.V."
            },
            {
                "membership": "DVNW Deutsches Vergabenetzwerk GmbH"
            },
            {
                "membership": "Rechtsanwaltskammer Berlin"
            }
        ],
        "membershipsPresent": true,
        "naturalPersonType": {
            "code": "OTHER",
            "de": "Andere natürliche Person",
            "en": "Other natural person"
        },
        "recentGovernmentFunctionPresent": false
    },
    "mainFundingSources": {
        "mainFundingSources": [
            {
                "code": "MFS_ECONOMIC_ACTIVITY",
                "de": "Wirtschaftliche Tätigkeit",
                "en": "Economic activity"
            }
        ],
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "publicAllowances": {
        "publicAllowancesPresent": false,
        "relatedFiscalYearEnd": "2023-12-31",
        "relatedFiscalYearFinished": true,
        "relatedFiscalYearStart": "2023-01-01"
    },
    "registerEntryDetails": {
        "detailsPageUrl": "https://www.lobbyregister.bundestag.de/suche/R006700/33868",
        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/c6/df/292904/Lobbyregister-Detailansicht-R006700-2024-06-16_17-05-40.pdf",
        "validFromDate": "2024-06-16T17:05:40.000+02:00",
        "version": 3
    },
    "registerEntryId": 33868,
    "registerNumber": "R006700",
    "regulatoryProjects": {
        "regulatoryProjects": [
            {
                "affectedLaws": [
                    {
                        "shortTitle": "GVG",
                        "title": "Gerichtsverfassungsgesetz",
                        "url": "https://www.gesetze-im-internet.de/gvg"
                    },
                    {
                        "shortTitle": "GWB",
                        "title": "Gesetz gegen Wettbewerbsbeschränkungen",
                        "url": "https://www.gesetze-im-internet.de/gwb"
                    }
                ],
                "affectedLawsPresent": true,
                "description": "Änderung und Präzisierung der Regelungen zur Zuständigkeit der Landgerichte für vergaberechtliche Streitigkeiten",
                "draftBill": {
                    "leadingMinistries": [
                        {
                            "draftBillDocumentUrl": "https://www.bmj.de/SharedDocs/Downloads/DE/Gesetzgebung/RefE/RefE_Aenderung_Zustaendigkeitsstreitwert.pdf?__blob=publicationFile&v=1",
                            "draftBillProjectUrl": "https://www.bmj.de/SharedDocs/Gesetzgebungsverfahren/DE/2024_Aenderung_Zustaendigkeitsstreitwert.html?nn=110518",
                            "shortTitle": "BMJ",
                            "title": "Bundesministerium der Justiz",
                            "url": "https://www.bmj.de/DE/Startseite/Startseite_node.html"
                        }
                    ],
                    "publicationDate": "2024-03-06",
                    "title": "Gesetz zur Änderung des Zuständigkeitsstreitwerts der Amtsgerichte, zum Ausbau der Spezialisierung der Justiz in Zivilsachen sowie zur Änderung weiterer prozessualer Regelungen"
                },
                "draftBillPresent": true,
                "fieldsOfInterest": [
                    {
                        "code": "FOI_LAW",
                        "de": "Recht",
                        "en": "Law"
                    },
                    {
                        "code": "FOI_LAW_CIVIL_RIGHT",
                        "de": "Zivilrecht",
                        "en": "Civil rights"
                    }
                ],
                "printedMatters": [],
                "printedMattersPresent": false,
                "regulatoryProjectNumber": "RV0000829",
                "statements": [
                    {
                        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/29/0f/275078/Stellungnahme-Gutachten-SG2405220033.pdf",
                        "recipientGroups": [
                            {
                                "recipients": [
                                    {
                                        "code": "RG_FEDERAL_GOVERNMENT",
                                        "de": "Bundesregierung",
                                        "en": "Federal government"
                                    },
                                    {
                                        "code": "RG_FEDERAL_GOVERNMENT|RG_FG_BMJ",
                                        "de": "Bundesministerium der Justiz (BMJ)",
                                        "en": "Bundesministerium der Justiz (BMJ)"
                                    }
                                ],
                                "sendingDate": "2024-05-22"
                            }
                        ],
                        "regulatoryProjectNumber": "RV0000829",
                        "regulatoryProjectTitle": "Änderung gerichtlicher Zuständigkeiten",
                        "text": {
                            "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                            "text": "Referentenentwurf - Gesetz zur Änderung des Zuständigkeitsstreitwerts der Amtsgerichte, zum Ausbau der Spezialisierung der Justiz in Zivilsachen sowie zur Änderung weiterer pro-zessualer Regelungen\r\n\r\nSehr geehrte Damen und Herren, \r\n\r\nhaben Sie vielen Dank für die Gelegenheit zur Stellungnahme zum o.g. Referentenentwurf. Im Zuge dessen möchte ich auf zwei Problemstellungen im Zusammenhang mit der neu zu regelnden Zuständigkeit der Landgerichte für Vergabesachen in § 71 Abs. 2 Nr. 8 GVG-E aufmerksam machen: \r\n\r\n1.\r\nDie Neuregelung sollte genutzt werden, um eine aktuell noch bestehende Ungenauigkeit des Wortlauts im aktuellen § 87 Satz 2 GWB zu korrigieren. \r\n\r\nDie derzeitige Regelung in § 87 Satz 2 GWB enthält eine streitwertunabhängige Zuständigkeits-zuweisung an die Landgerichte für bürgerliche Rechtsstreitigkeiten, die ganz oder teilweise von einer nach „diesem Gesetz“ – dem GWB – zu treffenden Entscheidung abhängen. Der reine Wortlaut der Regelung in Satz 2 der Vorschrift erfasst (scheinbar) auch vergaberechtliche Rechtsstreitigkeiten, weil das Vergaberecht in „diesem Gesetz“ – im Teil 4 des GWB – geregelt ist. Dadurch entsteht der Eindruck eines Regelungswiderspruchs zwischen dem bestehenden § 87 Satz 2 GWB und dem neu zu schaffenden § 71 Abs. 2 Nr. 8 GVG-E. Schon bisher hat die Regelung in § 87 Satz 2 GWB zu einem Zuständigkeitswirrwarr geführt, weil unklar scheint, ob Zivilstreitigkeiten mit vergaberechtlichem Einschlag über § 87 Satz 2 GWB i.V.m. den Zuständigkeitskonzentrationsverordnungen der Länder gemäß § 89 Abs. 1 GWB vor die Kartellgerichte und gegebenenfalls gemäß § 95 Abs. 2 Nr. 1 GVG vor die Kammern für Handelssachen gehören. Das widerspräche der beabsichtigten Neuregelung in § 71 Abs. 2 Nr. 8 GVG-E und der Einrichtung von Spezialkammern nach § 72a Abs. 1 Nr. 8 GVG-E, wurde und wird bisher aber so vertreten.\r\n\r\nZwar ergibt sich aus der Gesetzeshistorie und aus der Gesetzessystematik (eigentlich) eindeutig, dass § 87 GWB nur für kartellrechtliche Streitigkeiten gilt. Die Vorschrift stammt noch aus einer Zeit, als nur das Kartellrecht im GWB – in den heutigen Teilen 1 bis 3 – geregelt war. Mit dem Vergaberechtsänderungsgesetz von 1998 (BGBl. I 2512) wurde dem GWB das Vergaberecht – im heutigen Teil 4 – angefügt. Damals wurde allerdings der Anpassungsbedarf im Wortlaut des § 87 GWB übersehen. Die undifferenzierte Bezugnahme auf „dieses (ganze) Gesetz“ erhielt durch die Anfügung des Vergaberechts ungewollt eine neue, erweiterte Bedeutung. Zwar wies die syste-matische Stellung im Teil 3 des GWB (Kartellverfahren) darauf hin, dass die Regelung in § 87 GWB unverändert auf das Kartellrecht beschränkt bleiben sollte. Wegen des (vermeintlich) eindeutigen Wortlauts wurde die Regelung in der Rechtsprechung jedoch missverstanden. In einer vielzitierten Entscheidung meinte beispielsweise das Landgericht Bonn (Beschluss vom 24.06.2004 - 1 O 112/04; s. auch LG Münster, Beschluss vom 06.02.2017 - 026 O 55/16), dass § 87 GWB die gerichtliche Geltendmachung von Schadensersatzansprüchen erfasse, die sich auf vergaberechtliche Vorfragen stützen. \r\nMit einiger Verspätung wurde das Problem vom Gesetzgeber erkannt, aber nur unvollständig gelöst. Mit der 9. GWB-Novelle von 2017 (BGBl. I 1416) wurde in § 87 Satz 1 GWB klargestellt, dass sich die Regelung nur auf „Kartellsachen“ im Sinne des Teils 1 des GWB und nicht auf das ganze GWB, insbesondere nicht auf das Vergaberecht in Teil 4, beziehen soll (s. BT Drucksache 18/10207, Seite 99 zu Nr. 59). Derselbe Klarstellungsbedarf im Satz 2 der Vorschrift wurde damals jedoch (erneut) übersehen. § 87 Satz 2 GWB bezieht sich daher weiterhin auf Rechtsstreitigkeiten, die von Vorfragen „nach diesem Gesetz“ abhängig sind. Auch im Satz 2 wäre klarzustellen gewesen, dass sich diese Regelung (genauso wie Satz 1) ausschließlich auf kartellrechtliche Vorfragen im Sinne des Teils 1 des GWB bezieht. \r\n\r\nIn der vergaberechtlichen Praxis wird die Regelung in § 87 GWB wegen des in Satz 2 immer noch unklaren Wortlauts weiterhin missverstanden. Die einhellige Rechtsliteratur geht (ohne Begrün-dung) davon aus, dass § 87 GWB auch für Vergabesachen bzw. für zivilrechtliche Streitigkeiten mit vergaberechtlichen Vorfragen (z.B. Schadensersatz) gilt. Vergaberechtlich begründete Scha-densersatzansprüche seien demnach gemäß § 87 GWB den Landgerichten zugewiesen und über § 89 Abs. 1 GWB durch die Zuständigkeitskonzentrationsverordnungen der Länder bei den Kar-tellgerichten konzentriert. In der Regel wird hierzu auf die vorgenannte Entscheidung des Land-gerichts Bonn verwiesen. Eine andere Ansicht vertraten das OLG Celle (Beschluss vom 07.06.2007 - 4 AR 24/07, allerdings mit einer kaum nachvollziehbaren Begründung) und das OLG Köln (Urteil vom 15.07.2005 - 6 U 17/05, mit überzeugender Begründung).\r\n\r\nDie Gelegenheit der Neuregelung sollte daher genutzt werden, auch im Satz 2 des § 87 GWB (wie in Satz 1) klarzustellen, dass die gesamte Regelung in § 87 GWB nur „Kartellsachen“ im Sinne des Teils 1 des GWB betrifft und keine „Vergabesachen“ im Sinne des Teils 4. Dadurch könnte das Ziel der Neuregelung in §§ 71 Abs. 2 Nr. 8 und 72a Abs. 1 Nr. 8 GVG-E seine volle (unstreitige) Wirkung entfalten.\r\n\r\n2.\r\nBei der Neuregelung des § 71 Abs. 2 Nr. 8 GVG-E scheint darüber hinaus eine stärkere Präzisierung und Klarstellung angezeigt, um Unklarheiten und Streitigkeiten über die gerichtliche Zuständigkeit zu vermeiden. Die im Referentenentwurf derzeit vorgesehene Formulierung („Streitigkeiten über die Vergabe öffentlicher Aufträge oder Konzessionen“) wird in der Praxis zu erheblichen Auslegungsproblemen führen. \r\n\r\nDas Vergaberecht enthält zahlreiche Ausnahmevorschriften (vgl. §§ 107 ff., 116 f., 137 ff., 145, 149 f. GWB). Auf der anderen Seite gibt es jenseits des Vergaberechts Sondervorschriften, die Ausschreibungen insbesondere für „Konzessionen“ im weitesten Sinne vorsehen (bspw. §§ 11a, 46, 53 EnWG, § 23 VerpackG, § 100 TKG, § 45 SGB III, § 127 SGB V uvm.). Vor dem Hintergrund der Vielfalt des vergaberechtlichen Regelungsspektrums erscheint eine differenzierende Klarstel-lung sinnvoll, welche Fälle in den Anwendungsbereich des neuen § 71 Abs. 2 Nr. 8 GVG-E fallen sollen. Eine Anknüpfung an die ausfüllungsbedürftigen Rechtsbegriffe des „öffentlichen Auftrags“ bzw. der „Konzession“ erscheint dafür weniger geeignet, weil die Gerichte damit dazu gezwungen werden, im Rahmen der Prüfung ihrer Zuständigkeit inzidenter prüfen zu müssen, ob ein öffentlicher Auftrag oder eine Konzession vorliegt. Dafür ist das Vergaberecht zu komplex. Zielführender erscheint es, nach dem Vorbild des § 87 GWB (für das Kartellrecht) vorzugehen und die Zuständigkeitsregelung – vorbehaltlich der Sonderzuständigkeit der Nachprüfungsinstanzen nach § 155 ff. GWB – daran anzuknüpfen, dass die Streitigkeit gerade die Anwendung und Ein-haltung des Vergaberechts nach dem Teil 4 des GWB (im Oberschwellenbereich) bzw. nach § 30 HGrG und den dazu ergangenen Haushalts-/Verwaltungsvorschriften (im Unterschwellenbereich) betrifft oder von einer Vorfrage aus diesen Rechtsbereichen abhängt. \r\n\r\nEine Loslösung von den Begrifflichkeiten des „öffentlichen Auftrags“ bzw. der „Konzession“ hätte zugleich weitere Vorteile. Die Zuständigkeit der Landgerichte soll nach der Begründung des Ent-wurfs (Seite 19) vor allem den Sekundärrechtsschutz im Oberschwellenbereich erfassen. Das GWB kennt neben den Begriffen „öffentlicher Auftrag“ und „Konzession“ allerdings noch die Begriffe der „Rahmenvereinbarung“ und des „Wettbewerbs“ (§ 103 Abs. 5 und 6 GWB), die weder im Wortlaut des § 71 Abs. 2 Nr. 8 GVG-E noch in der Begründung erwähnt werden. Es wäre daher fraglich, ob Streitigkeiten in diesem Kontext von der Regelung erfasst werden. Die Zuständigkeit der Landgerichte soll darüber hinaus den Primär- und Sekundärrechtsschutz im Unterschwellenbereich erfassen. In diesem Bereich gelten § 30 HGrG und § 55 BHO/LHO bzw. die kommunalen Haushaltsordnungen. In diesen Regelungen werden die Begriffe „öffentlicher Auftrag“ und „Konzession“ allerdings nicht bzw. nur in den dazu ergangenen Verwaltungsvorschriften verwendet. Die haushaltsrechtlichen Regelungen sprechen allgemein von „Verträgen über Lieferungen und Leistungen“. Es würde sich daher die Frage stellen, aus welchem Grund § 71 Abs. 2 Nr. 8 GVG-E ausdrücklich von „öffentlichen Aufträgen“ und „Konzessionen“ spricht. Hinzu kommen weitere Problemstellungen, wie etwa die Sonderstellung von (privaten) Auftraggebern, die nur im Oberschwellenbereich für bestimmte Projekte oder (Sektoren-)Tätigkeiten dem Vergaberecht unterworfen sind, nicht aber im Unterschwellenbereich (vgl. § 99 Nr. 4 GWB, § 100 Abs. 1 Nr. 2 GWB). Solche und andere Fragestellungen, die die Gerichte im Rahmen der Zuständigkeitsprüfung klären müssten, könnten vermieden werden, wenn die Zuständigkeitsregelung in § 71 Abs. 2 Nr. 8 GVG-E nicht an ausfüllungsbedürftigen Rechtsbegriffen festgemacht werden würde, sondern an den für die Entscheidung maßgeblichen Normen. \r\n\r\nDarüber hinaus wäre eine Abgrenzung bzw. Rangregelung im Verhältnis zu § 87 GWB sinnvoll. Das gilt insbesondere (aber nicht ausschließlich) für die Vergabe von Konzessionen. Öffentliche Stellen handeln beim Abschluss von Konzessionsverträgen in der Regel aus einer marktbeherrschenden Stellung heraus (vgl. BGH, Urteil vom 05.12.2023 – KZR 101/20; Urteil vom 17.12.2013 – KZR 65/12). Daher ist oft – unter Umständen parallel zum Vergaberecht – das Kartellrecht nach dem Teil 1 des GWB (insb. §§ 18 ff. GWB) einschlägig. Die Zuständigkeitsregelungen des § 87 GWB und des neuen § 71 Abs. 2 Nr. 8 GVG-E stünden dann (insbesondere, wenn es bei der begrifflichen Anknüpfung an „Konzessionen“ bliebe) in einem Konkurrenzverhältnis zueinander, das eine Auflösung verdient. Je nachdem wie die Länder ihre Konzentrationsermächtigungen (vgl. § 89 Abs. 1 GWB, § 13a GVG) nutzen, können sich daraus unterschiedliche funktionale Zuständigkeiten ergeben, was zusätzlich verkompliziert wird, wenn die Sache nach §§ 94, 95 Abs. 2 Nr. 1 GVG vor die Kammern für Handelssachen anstelle der nach § 72a Abs. 1 Nr. 8 GVG-E neu zu schaffenden Spezialkammern für Vergabesachen gehört. Eine gegenüber §§ 87, 89 Abs. 1 GWB und § 95 Abs. 2 Nr. 1 GVG abgestimmte Regelung wäre daher wünschenswert.  \r\n   \r\nUnd schließlich wäre angezeigt, klarzustellen, dass die Neuregelung in § 71 Abs. 2 Nr. 8 GVG-E nur bürgerliche Streitigkeiten betrifft, für die der ordentliche Rechtsweg (§ 13 GVG) eröffnet ist. Das versteht sich nicht ohne Weiteres von selbst. Der Begriff des „öffentlichen Auftrags“ erfasst auch Konstellationen, für die das Vergaberecht eigens Ausnahmen vorsieht (vgl. §§ 107 ff. GWB). Bei der Vergabe von Arbeitsverträgen (§ 107 Abs. 1 Nr. 3 GWB), bei der Vergabe von öffentlich-rechtlichen Verträgen (vgl. § 107 Abs. 1 Nr. 4 GWB), im Rahmen einer öffentlich-öffentlichen Zusammenarbeit (§ 108 GWB) oder bei Leistungen im Bereich der Sozialgesetzgebung können je nach Art und Gegenstand der Streitigkeit durchaus andere Rechtswege eröffnet sein. Der Zivil-rechtsweg ist zwar (jenseits der §§ 155 ff. GWB) der häufigste, aber keineswegs der einzige Rechtsweg für vergaberechtsbezogene Rechtsstreitigkeiten. Dass die Rechtswegzuständigkeiten von § 71 Abs. 2 Nr. 8 GVG-E unberührt bleiben, verdient daher eine Klarstellung. \r\n\r\nVor diesem Hintergrund sollte die Regelung in § 71 Abs. 2 Nr. 8 GVG-E differenzierter ausgestaltet sein, um ein (erneutes) langwieriges Zuständigkeitswirrwarr zu vermeiden. Vergaberechtliche Streitigkeiten sind nicht besonders häufig. Die Rechtsprechung benötigt daher längere Zeiträume, um zu konsistenten Ergebnissen zu gelangen. Eine von vornherein konsistente Regelung verdient daher den Vorzug. Hierzu wäre es sinnvoll, die Zuständigkeit normgebunden und nicht begriffsgebunden auszugestalten. § 87 GWB stellt dafür ein Vorbild dar, benötigt aber (wie schon bisher) eine klarere Abgrenzung und Abstimmung.\r\n\r\nIch danke Ihnen für die Gelegenheit zur Stellungnahme.\r\n \r\nMit freundlichen Grüßen \r\nJohn Richard Eydner\r\nRechtsanwalt\r\nFachanwalt für Vergaberecht"
                        }
                    }
                ],
                "title": "Änderung gerichtlicher Zuständigkeiten"
            }
        ],
        "regulatoryProjectsPresent": true
    },
    "statements": {
        "statements": [
            {
                "pdfUrl": "https://www.lobbyregister.bundestag.de/media/29/0f/275078/Stellungnahme-Gutachten-SG2405220033.pdf",
                "recipientGroups": [
                    {
                        "recipients": [
                            {
                                "code": "RG_FEDERAL_GOVERNMENT",
                                "de": "Bundesregierung",
                                "en": "Federal government"
                            },
                            {
                                "code": "RG_FEDERAL_GOVERNMENT|RG_FG_BMJ",
                                "de": "Bundesministerium der Justiz (BMJ)",
                                "en": "Bundesministerium der Justiz (BMJ)"
                            }
                        ],
                        "sendingDate": "2024-05-22"
                    }
                ],
                "regulatoryProjectNumber": "RV0000829",
                "regulatoryProjectTitle": "Änderung gerichtlicher Zuständigkeiten",
                "text": {
                    "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                    "text": "Referentenentwurf - Gesetz zur Änderung des Zuständigkeitsstreitwerts der Amtsgerichte, zum Ausbau der Spezialisierung der Justiz in Zivilsachen sowie zur Änderung weiterer pro-zessualer Regelungen\r\n\r\nSehr geehrte Damen und Herren, \r\n\r\nhaben Sie vielen Dank für die Gelegenheit zur Stellungnahme zum o.g. Referentenentwurf. Im Zuge dessen möchte ich auf zwei Problemstellungen im Zusammenhang mit der neu zu regelnden Zuständigkeit der Landgerichte für Vergabesachen in § 71 Abs. 2 Nr. 8 GVG-E aufmerksam machen: \r\n\r\n1.\r\nDie Neuregelung sollte genutzt werden, um eine aktuell noch bestehende Ungenauigkeit des Wortlauts im aktuellen § 87 Satz 2 GWB zu korrigieren. \r\n\r\nDie derzeitige Regelung in § 87 Satz 2 GWB enthält eine streitwertunabhängige Zuständigkeits-zuweisung an die Landgerichte für bürgerliche Rechtsstreitigkeiten, die ganz oder teilweise von einer nach „diesem Gesetz“ – dem GWB – zu treffenden Entscheidung abhängen. Der reine Wortlaut der Regelung in Satz 2 der Vorschrift erfasst (scheinbar) auch vergaberechtliche Rechtsstreitigkeiten, weil das Vergaberecht in „diesem Gesetz“ – im Teil 4 des GWB – geregelt ist. Dadurch entsteht der Eindruck eines Regelungswiderspruchs zwischen dem bestehenden § 87 Satz 2 GWB und dem neu zu schaffenden § 71 Abs. 2 Nr. 8 GVG-E. Schon bisher hat die Regelung in § 87 Satz 2 GWB zu einem Zuständigkeitswirrwarr geführt, weil unklar scheint, ob Zivilstreitigkeiten mit vergaberechtlichem Einschlag über § 87 Satz 2 GWB i.V.m. den Zuständigkeitskonzentrationsverordnungen der Länder gemäß § 89 Abs. 1 GWB vor die Kartellgerichte und gegebenenfalls gemäß § 95 Abs. 2 Nr. 1 GVG vor die Kammern für Handelssachen gehören. Das widerspräche der beabsichtigten Neuregelung in § 71 Abs. 2 Nr. 8 GVG-E und der Einrichtung von Spezialkammern nach § 72a Abs. 1 Nr. 8 GVG-E, wurde und wird bisher aber so vertreten.\r\n\r\nZwar ergibt sich aus der Gesetzeshistorie und aus der Gesetzessystematik (eigentlich) eindeutig, dass § 87 GWB nur für kartellrechtliche Streitigkeiten gilt. Die Vorschrift stammt noch aus einer Zeit, als nur das Kartellrecht im GWB – in den heutigen Teilen 1 bis 3 – geregelt war. Mit dem Vergaberechtsänderungsgesetz von 1998 (BGBl. I 2512) wurde dem GWB das Vergaberecht – im heutigen Teil 4 – angefügt. Damals wurde allerdings der Anpassungsbedarf im Wortlaut des § 87 GWB übersehen. Die undifferenzierte Bezugnahme auf „dieses (ganze) Gesetz“ erhielt durch die Anfügung des Vergaberechts ungewollt eine neue, erweiterte Bedeutung. Zwar wies die syste-matische Stellung im Teil 3 des GWB (Kartellverfahren) darauf hin, dass die Regelung in § 87 GWB unverändert auf das Kartellrecht beschränkt bleiben sollte. Wegen des (vermeintlich) eindeutigen Wortlauts wurde die Regelung in der Rechtsprechung jedoch missverstanden. In einer vielzitierten Entscheidung meinte beispielsweise das Landgericht Bonn (Beschluss vom 24.06.2004 - 1 O 112/04; s. auch LG Münster, Beschluss vom 06.02.2017 - 026 O 55/16), dass § 87 GWB die gerichtliche Geltendmachung von Schadensersatzansprüchen erfasse, die sich auf vergaberechtliche Vorfragen stützen. \r\nMit einiger Verspätung wurde das Problem vom Gesetzgeber erkannt, aber nur unvollständig gelöst. Mit der 9. GWB-Novelle von 2017 (BGBl. I 1416) wurde in § 87 Satz 1 GWB klargestellt, dass sich die Regelung nur auf „Kartellsachen“ im Sinne des Teils 1 des GWB und nicht auf das ganze GWB, insbesondere nicht auf das Vergaberecht in Teil 4, beziehen soll (s. BT Drucksache 18/10207, Seite 99 zu Nr. 59). Derselbe Klarstellungsbedarf im Satz 2 der Vorschrift wurde damals jedoch (erneut) übersehen. § 87 Satz 2 GWB bezieht sich daher weiterhin auf Rechtsstreitigkeiten, die von Vorfragen „nach diesem Gesetz“ abhängig sind. Auch im Satz 2 wäre klarzustellen gewesen, dass sich diese Regelung (genauso wie Satz 1) ausschließlich auf kartellrechtliche Vorfragen im Sinne des Teils 1 des GWB bezieht. \r\n\r\nIn der vergaberechtlichen Praxis wird die Regelung in § 87 GWB wegen des in Satz 2 immer noch unklaren Wortlauts weiterhin missverstanden. Die einhellige Rechtsliteratur geht (ohne Begrün-dung) davon aus, dass § 87 GWB auch für Vergabesachen bzw. für zivilrechtliche Streitigkeiten mit vergaberechtlichen Vorfragen (z.B. Schadensersatz) gilt. Vergaberechtlich begründete Scha-densersatzansprüche seien demnach gemäß § 87 GWB den Landgerichten zugewiesen und über § 89 Abs. 1 GWB durch die Zuständigkeitskonzentrationsverordnungen der Länder bei den Kar-tellgerichten konzentriert. In der Regel wird hierzu auf die vorgenannte Entscheidung des Land-gerichts Bonn verwiesen. Eine andere Ansicht vertraten das OLG Celle (Beschluss vom 07.06.2007 - 4 AR 24/07, allerdings mit einer kaum nachvollziehbaren Begründung) und das OLG Köln (Urteil vom 15.07.2005 - 6 U 17/05, mit überzeugender Begründung).\r\n\r\nDie Gelegenheit der Neuregelung sollte daher genutzt werden, auch im Satz 2 des § 87 GWB (wie in Satz 1) klarzustellen, dass die gesamte Regelung in § 87 GWB nur „Kartellsachen“ im Sinne des Teils 1 des GWB betrifft und keine „Vergabesachen“ im Sinne des Teils 4. Dadurch könnte das Ziel der Neuregelung in §§ 71 Abs. 2 Nr. 8 und 72a Abs. 1 Nr. 8 GVG-E seine volle (unstreitige) Wirkung entfalten.\r\n\r\n2.\r\nBei der Neuregelung des § 71 Abs. 2 Nr. 8 GVG-E scheint darüber hinaus eine stärkere Präzisierung und Klarstellung angezeigt, um Unklarheiten und Streitigkeiten über die gerichtliche Zuständigkeit zu vermeiden. Die im Referentenentwurf derzeit vorgesehene Formulierung („Streitigkeiten über die Vergabe öffentlicher Aufträge oder Konzessionen“) wird in der Praxis zu erheblichen Auslegungsproblemen führen. \r\n\r\nDas Vergaberecht enthält zahlreiche Ausnahmevorschriften (vgl. §§ 107 ff., 116 f., 137 ff., 145, 149 f. GWB). Auf der anderen Seite gibt es jenseits des Vergaberechts Sondervorschriften, die Ausschreibungen insbesondere für „Konzessionen“ im weitesten Sinne vorsehen (bspw. §§ 11a, 46, 53 EnWG, § 23 VerpackG, § 100 TKG, § 45 SGB III, § 127 SGB V uvm.). Vor dem Hintergrund der Vielfalt des vergaberechtlichen Regelungsspektrums erscheint eine differenzierende Klarstel-lung sinnvoll, welche Fälle in den Anwendungsbereich des neuen § 71 Abs. 2 Nr. 8 GVG-E fallen sollen. Eine Anknüpfung an die ausfüllungsbedürftigen Rechtsbegriffe des „öffentlichen Auftrags“ bzw. der „Konzession“ erscheint dafür weniger geeignet, weil die Gerichte damit dazu gezwungen werden, im Rahmen der Prüfung ihrer Zuständigkeit inzidenter prüfen zu müssen, ob ein öffentlicher Auftrag oder eine Konzession vorliegt. Dafür ist das Vergaberecht zu komplex. Zielführender erscheint es, nach dem Vorbild des § 87 GWB (für das Kartellrecht) vorzugehen und die Zuständigkeitsregelung – vorbehaltlich der Sonderzuständigkeit der Nachprüfungsinstanzen nach § 155 ff. GWB – daran anzuknüpfen, dass die Streitigkeit gerade die Anwendung und Ein-haltung des Vergaberechts nach dem Teil 4 des GWB (im Oberschwellenbereich) bzw. nach § 30 HGrG und den dazu ergangenen Haushalts-/Verwaltungsvorschriften (im Unterschwellenbereich) betrifft oder von einer Vorfrage aus diesen Rechtsbereichen abhängt. \r\n\r\nEine Loslösung von den Begrifflichkeiten des „öffentlichen Auftrags“ bzw. der „Konzession“ hätte zugleich weitere Vorteile. Die Zuständigkeit der Landgerichte soll nach der Begründung des Ent-wurfs (Seite 19) vor allem den Sekundärrechtsschutz im Oberschwellenbereich erfassen. Das GWB kennt neben den Begriffen „öffentlicher Auftrag“ und „Konzession“ allerdings noch die Begriffe der „Rahmenvereinbarung“ und des „Wettbewerbs“ (§ 103 Abs. 5 und 6 GWB), die weder im Wortlaut des § 71 Abs. 2 Nr. 8 GVG-E noch in der Begründung erwähnt werden. Es wäre daher fraglich, ob Streitigkeiten in diesem Kontext von der Regelung erfasst werden. Die Zuständigkeit der Landgerichte soll darüber hinaus den Primär- und Sekundärrechtsschutz im Unterschwellenbereich erfassen. In diesem Bereich gelten § 30 HGrG und § 55 BHO/LHO bzw. die kommunalen Haushaltsordnungen. In diesen Regelungen werden die Begriffe „öffentlicher Auftrag“ und „Konzession“ allerdings nicht bzw. nur in den dazu ergangenen Verwaltungsvorschriften verwendet. Die haushaltsrechtlichen Regelungen sprechen allgemein von „Verträgen über Lieferungen und Leistungen“. Es würde sich daher die Frage stellen, aus welchem Grund § 71 Abs. 2 Nr. 8 GVG-E ausdrücklich von „öffentlichen Aufträgen“ und „Konzessionen“ spricht. Hinzu kommen weitere Problemstellungen, wie etwa die Sonderstellung von (privaten) Auftraggebern, die nur im Oberschwellenbereich für bestimmte Projekte oder (Sektoren-)Tätigkeiten dem Vergaberecht unterworfen sind, nicht aber im Unterschwellenbereich (vgl. § 99 Nr. 4 GWB, § 100 Abs. 1 Nr. 2 GWB). Solche und andere Fragestellungen, die die Gerichte im Rahmen der Zuständigkeitsprüfung klären müssten, könnten vermieden werden, wenn die Zuständigkeitsregelung in § 71 Abs. 2 Nr. 8 GVG-E nicht an ausfüllungsbedürftigen Rechtsbegriffen festgemacht werden würde, sondern an den für die Entscheidung maßgeblichen Normen. \r\n\r\nDarüber hinaus wäre eine Abgrenzung bzw. Rangregelung im Verhältnis zu § 87 GWB sinnvoll. Das gilt insbesondere (aber nicht ausschließlich) für die Vergabe von Konzessionen. Öffentliche Stellen handeln beim Abschluss von Konzessionsverträgen in der Regel aus einer marktbeherrschenden Stellung heraus (vgl. BGH, Urteil vom 05.12.2023 – KZR 101/20; Urteil vom 17.12.2013 – KZR 65/12). Daher ist oft – unter Umständen parallel zum Vergaberecht – das Kartellrecht nach dem Teil 1 des GWB (insb. §§ 18 ff. GWB) einschlägig. Die Zuständigkeitsregelungen des § 87 GWB und des neuen § 71 Abs. 2 Nr. 8 GVG-E stünden dann (insbesondere, wenn es bei der begrifflichen Anknüpfung an „Konzessionen“ bliebe) in einem Konkurrenzverhältnis zueinander, das eine Auflösung verdient. Je nachdem wie die Länder ihre Konzentrationsermächtigungen (vgl. § 89 Abs. 1 GWB, § 13a GVG) nutzen, können sich daraus unterschiedliche funktionale Zuständigkeiten ergeben, was zusätzlich verkompliziert wird, wenn die Sache nach §§ 94, 95 Abs. 2 Nr. 1 GVG vor die Kammern für Handelssachen anstelle der nach § 72a Abs. 1 Nr. 8 GVG-E neu zu schaffenden Spezialkammern für Vergabesachen gehört. Eine gegenüber §§ 87, 89 Abs. 1 GWB und § 95 Abs. 2 Nr. 1 GVG abgestimmte Regelung wäre daher wünschenswert.  \r\n   \r\nUnd schließlich wäre angezeigt, klarzustellen, dass die Neuregelung in § 71 Abs. 2 Nr. 8 GVG-E nur bürgerliche Streitigkeiten betrifft, für die der ordentliche Rechtsweg (§ 13 GVG) eröffnet ist. Das versteht sich nicht ohne Weiteres von selbst. Der Begriff des „öffentlichen Auftrags“ erfasst auch Konstellationen, für die das Vergaberecht eigens Ausnahmen vorsieht (vgl. §§ 107 ff. GWB). Bei der Vergabe von Arbeitsverträgen (§ 107 Abs. 1 Nr. 3 GWB), bei der Vergabe von öffentlich-rechtlichen Verträgen (vgl. § 107 Abs. 1 Nr. 4 GWB), im Rahmen einer öffentlich-öffentlichen Zusammenarbeit (§ 108 GWB) oder bei Leistungen im Bereich der Sozialgesetzgebung können je nach Art und Gegenstand der Streitigkeit durchaus andere Rechtswege eröffnet sein. Der Zivil-rechtsweg ist zwar (jenseits der §§ 155 ff. GWB) der häufigste, aber keineswegs der einzige Rechtsweg für vergaberechtsbezogene Rechtsstreitigkeiten. Dass die Rechtswegzuständigkeiten von § 71 Abs. 2 Nr. 8 GVG-E unberührt bleiben, verdient daher eine Klarstellung. \r\n\r\nVor diesem Hintergrund sollte die Regelung in § 71 Abs. 2 Nr. 8 GVG-E differenzierter ausgestaltet sein, um ein (erneutes) langwieriges Zuständigkeitswirrwarr zu vermeiden. Vergaberechtliche Streitigkeiten sind nicht besonders häufig. Die Rechtsprechung benötigt daher längere Zeiträume, um zu konsistenten Ergebnissen zu gelangen. Eine von vornherein konsistente Regelung verdient daher den Vorzug. Hierzu wäre es sinnvoll, die Zuständigkeit normgebunden und nicht begriffsgebunden auszugestalten. § 87 GWB stellt dafür ein Vorbild dar, benötigt aber (wie schon bisher) eine klarere Abgrenzung und Abstimmung.\r\n\r\nIch danke Ihnen für die Gelegenheit zur Stellungnahme.\r\n \r\nMit freundlichen Grüßen \r\nJohn Richard Eydner\r\nRechtsanwalt\r\nFachanwalt für Vergaberecht"
                }
            }
        ],
        "statementsPresent": true
    }
}