{
    "accountDetails": {
        "accountHasCodexViolations": false,
        "activeDateRanges": [
            {
                "fromDate": "2024-05-10T19:14:50.000+02:00"
            }
        ],
        "firstPublicationDate": "2024-05-10T19:14:50.000+02:00",
        "lastUpdateDate": "2024-05-30T14:56:13.000+02:00",
        "registerEntryVersions": [
            {
                "legislation": "GL2024",
                "registerEntryId": 34960,
                "validFromDate": "2024-05-30T14:56:13.000+02:00",
                "version": 7,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2024",
                "registerEntryId": 34694,
                "validFromDate": "2024-05-30T14:40:02.000+02:00",
                "validUntilDate": "2024-05-30T14:56:13.000+02:00",
                "version": 6,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2024",
                "registerEntryId": 34691,
                "validFromDate": "2024-05-28T16:32:52.000+02:00",
                "validUntilDate": "2024-05-30T14:40:02.000+02:00",
                "version": 5,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2024",
                "registerEntryId": 34690,
                "validFromDate": "2024-05-28T16:27:34.000+02:00",
                "validUntilDate": "2024-05-28T16:32:52.000+02:00",
                "version": 4,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2024",
                "registerEntryId": 34126,
                "validFromDate": "2024-05-28T16:26:14.000+02:00",
                "validUntilDate": "2024-05-28T16:27:34.000+02:00",
                "version": 3,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2024",
                "registerEntryId": 34002,
                "validFromDate": "2024-05-24T14:07:54.000+02:00",
                "validUntilDate": "2024-05-28T16:26:14.000+02:00",
                "version": 2,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2024",
                "registerEntryId": 31750,
                "validFromDate": "2024-05-10T19:14:50.000+02:00",
                "validUntilDate": "2024-05-24T14:07:54.000+02:00",
                "version": 1,
                "versionActiveLobbyist": true
            }
        ]
    },
    "activeLobbyist": true,
    "activitiesAndInterests": {
        "activity": {
            "code": "ACT_NETWORK_WITHOUT_LEGAL_FORM",
            "de": "Plattform, Netzwerk, Interessengemeinschaft, Denkfabrik, Initiative, Aktionsbündnis o. ä.",
            "en": "Platform, network, community of interest, think tank, initiative, action alliance"
        },
        "activityDescription": "Die Allianz für Pflegekinder setzt sich zum Ziel, für Pflegefamilien und Pflegeeinrichtungen politisch, medial und gesellschaftlich bessere Rahmenbedingungen zu schaffen. Hierbei richtet sie sämtliche Anforderungen und Handlungen am Wohl der Kinder aus.\r\n\r\n\r\n",
        "fieldsOfInterest": [
            {
                "code": "FOI_EP_OTHER",
                "de": "Sonstiges im Bereich \"Bildung und Erziehung\"",
                "en": "Other in the field of \"Education and parenting\""
            },
            {
                "code": "FOI_EDUCATION_PARENTING",
                "de": "Bildung und Erziehung",
                "en": "Education and parenting"
            },
            {
                "code": "FOI_OTHER",
                "de": "Sonstige Interessenbereiche",
                "en": "Other areas",
                "fieldOfInterestText": "Adoption und Pflegekinderwesen"
            }
        ],
        "typesOfExercisingLobbyWork": [
            {
                "code": "ON_BEHALF_OF_THIRD_PARTY",
                "de": "Die Interessenvertretung wird im Auftrag Dritter selbst wahrgenommen",
                "en": "Representation of interests is carried out on behalf of third parties themselves"
            }
        ]
    },
    "annualReports": {},
    "codeOfConduct": {
        "ownCodeOfConduct": false
    },
    "contracts": {
        "contracts": [],
        "contractsPresent": false
    },
    "donators": {
        "relatedFiscalYearFinished": false
    },
    "employeesInvolvedInLobbying": {
        "relatedFiscalYearFinished": false
    },
    "financialExpenses": {
        "relatedFiscalYearFinished": false
    },
    "legislation": "GL2024",
    "lobbyistIdentity": {
        "address": {
            "city": "Berlin",
            "country": {
                "code": "DE",
                "de": "Deutschland",
                "en": "Germany"
            },
            "street": "Littenstrasse ",
            "streetNumber": "87",
            "type": "NATIONAL",
            "zipCode": "10179"
        },
        "capitalCityRepresentationPresent": false,
        "contactDetails": {
            "emails": [
                {
                    "email": "s.litzel@chb.de"
                }
            ],
            "phoneNumber": "+491736661406",
            "websites": [
                {
                    "website": "www.pflegekind.org"
                }
            ]
        },
        "entrustedPersonsPresent": false,
        "identity": "ORGANIZATION",
        "legalForm": {
            "code": "LF_OTHER_LA",
            "de": "Sonstige Personengesellschaft",
            "en": "Other legal association",
            "legalFormText": "Zusammenschluss von Privatpersonen  "
        },
        "legalFormType": {
            "code": "LEGAL_ASSOCIATION",
            "de": "Rechtsfähige Personengesellschaft",
            "en": "Partnership with legal capacity"
        },
        "legalRepresentatives": [
            {
                "academicDegreeBefore": "Dr.",
                "entrustedPerson": false,
                "firstName": "Susanne",
                "function": "Mitglied",
                "lastName": "Litzel",
                "recentGovernmentFunctionPresent": false
            }
        ],
        "membersPresent": false,
        "membershipsPresent": false,
        "name": "Allianz für Pflegekinder"
    },
    "mainFundingSources": {
        "relatedFiscalYearFinished": false
    },
    "membershipFees": {
        "relatedFiscalYearFinished": false
    },
    "publicAllowances": {
        "relatedFiscalYearFinished": false
    },
    "registerEntryDetails": {
        "detailsPageUrl": "https://www.lobbyregister.bundestag.de/suche/R006680/34960",
        "fiscalYearUpdate": {
            "lastFiscalYearUpdate": "2024-05-30T14:56:13.000+02:00"
        },
        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/f4/b1/280136/Lobbyregister-Detailansicht-R006680-2024-05-30_14-56-13.pdf",
        "validFromDate": "2024-05-30T14:56:13.000+02:00",
        "version": 7
    },
    "registerEntryId": 34960,
    "registerNumber": "R006680",
    "regulatoryProjects": {
        "regulatoryProjects": [
            {
                "affectedLaws": [
                    {
                        "shortTitle": "1. EheRG",
                        "title": "Erstes Gesetz zur Reform des Ehe- und Familienrechts",
                        "url": "https://www.gesetze-im-internet.de/eherg_1"
                    }
                ],
                "affectedLawsPresent": true,
                "description": "Das Kindschaftsrecht und das Adoptionsrecht benötigen eine Anpassung an die gewandelten gesellschaftlichen Verhältnisse. Im Koalitionsvertrag für die 20. Legislaturperiode haben die Regierungsparteien daher vereinbart, das Familienrecht zu modernisieren (Zeile 3384).  ",
                "draftBillPresent": false,
                "fieldsOfInterest": [
                    {
                        "code": "FOI_OTHER",
                        "de": "Sonstige Interessenbereiche",
                        "en": "Other areas",
                        "fieldOfInterestText": "Adoption und Pflegekinderwesen"
                    }
                ],
                "printedMatters": [],
                "printedMattersPresent": false,
                "regulatoryProjectNumber": "RV0000615",
                "statements": [
                    {
                        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/d8/42/272206/Stellungnahme-Gutachten-SG2405030009.pdf",
                        "recipientGroups": [
                            {
                                "recipients": [
                                    {
                                        "code": "RG_BUNDESTAG",
                                        "de": "Bundestag",
                                        "en": "Federal parliament"
                                    },
                                    {
                                        "code": "RG_BUNDESTAG|RG_BT_FRACTIONS_GROUPS",
                                        "de": "Fraktionen/Gruppen",
                                        "en": "Parliamentary parties/groups"
                                    },
                                    {
                                        "code": "RG_BUNDESTAG|RG_BT_COMMITTEES",
                                        "de": "Gremien",
                                        "en": "Committees"
                                    },
                                    {
                                        "code": "RG_BUNDESTAG|RG_BT_MEMBERS_OF_PARLIAMENT",
                                        "de": "Mitglieder des Bundestages",
                                        "en": "Members of parliament"
                                    },
                                    {
                                        "code": "RG_BUNDESTAG|RG_BT_ORGANS",
                                        "de": "Organe",
                                        "en": "Organs"
                                    }
                                ],
                                "sendingDate": "2024-05-03"
                            }
                        ],
                        "regulatoryProjectNumber": "RV0000615",
                        "regulatoryProjectTitle": "Modernisierung von Sorgerecht, Umgangsrecht und Adoptionsrecht",
                        "text": {
                            "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                            "text": "Stellungnahme der Allianz für Pflegekinder zum „Eckpunktepapier des Bundesministeriums der Justiz für eine Reform des Kindschaftsrechts: \r\nModernisierung von Sorgerecht, Umgangsrecht und Adoptionsrecht” vom 16.01.2024\r\n\r\n\r\nI.\tGrundsätzliche Würdigung der Eckpunkte\r\n\r\nDer Entwurf würdigt die verschiedensten Lebensgemeinschaften in den unterschiedlichsten Konstellationen. Dies ist ein wichtiger Schritt, um der Lebenswirklichkeit Rechnung zu tragen. Als Allianz für Pflegekinder halten wir es jedoch für wichtig, dass bei der Reform des Kindschaftsrechts auch Pflegschaftsverhältnisse (Pflegekinder, die dauerhaft bei Pflegeeltern leben) berücksichtigt werden. Der Entwurf würdigt die verschiedensten Lebensgemeinschaften in den unterschiedlichsten Konstellationen. Leider werden Pflegefamilien an keiner Stelle explizit genannt. Rund 90.000 Kinder leben in Deutschland in Pflegefamilien.\r\nWir fordern, dass die im Eckpunktepapier vorgeschlagene kindzentriertere Ausrichtung des Kindschaftsrechts auch auf Pflegekinder angewendet wird. Wir sehen, dass hierdurch eine maßgeblich gesetzliche Gleichstellung gegenüber Kindern, die in ihren Ursprungsfamilien aufwachsen, erreicht werden kann. Pflegefamilien müssen als Lebensgemeinschaften allen anderen familiären Lebensgemeinschaften gleichgestellt werden und als eigenständige Familienform anerkannt werden, wie es der Realität in Dauerpflegefamilien entspricht.\r\n\r\n\r\nI Ausgangslage\r\n\r\nZu Punkt I. des Entwurfs „Ausgangslage“:\r\n\r\nWir fordern, dass der folgende Satz ergänzt wird (S. 2, Ende des 1. Absatzes):\r\n„Insgesamt trägt das Kindschaftsrechts modernen Familienkonstellationen nur unzureichend Rechnung. Davon betroffen sind insbesondere nichteheliche Lebensgemeinschaften, Trennungs-, Patchwork-, Regenbogenfamilien und Pflegefamilien.“ Auch Pflegekinder haben ein Recht darauf, dass ihre Lebensrealität anerkannt wird und sie nicht schlechter gestellt sind, als Kinder, die in anderen Lebensgemeinschaften aufwachsen. Richtigerweise nennt der Entwurf auf Seite 2 unten, dass häusliche Gewalt zur Einschränkung des Umgangsrechts führt.  Wir fordern, dieses auch für Pflegekinder anzuwenden und leiblichen Eltern, die Gewalt ausgeübt haben, das Umgangsrecht eingeschränkt oder entzogen werden kann.  Pflegekinder müssen in der Praxis oftmals Umgangskontakte mit den leiblichen Eltern hinnehmen, auch wenn sie Gewalt erfahren haben.\r\n\r\n\r\nII Die Ziele der Reform und die Reformvorschläge im Überblick\r\n\r\nZu Punkt II. des Entwurfs: „Ziele der Reform“ \r\nBei folgenden drei Zielen fordern wir, dass Pflegefamilien explizit berücksichtig werden:\r\n\r\n1. „Kleines Sorgerecht“, S. 3, 2. \r\nDie Einführung eines kleinen Sorgerechts auch für Pflegefamilien könnte den Alltag vieler Pflegeeltern maßgeblich erleichtern und stabilisieren. Wir fordern daher, in diesem Abschnitt auch Pflegeeltern explizit zu nennen.\r\n\r\n2. Stärkung der Kinderrechte, Seite 4, 9. Auch Pflegekinder sollten eine stärkere Rechtsposition erhalten, um u.a. ihre Umgangskonktakte nach ihren Bedürfnissen selbst zu bestimmen.\r\n\r\n3. Modernisierung des Adoptionsrechts, S. 11. \r\nWir fordern ein verschlanktes Adoptionsverfahren für Pflegefamilien, die ein Kind adoptieren wollen, das schon seit Jahren bei ihnen in der Familie lebt. Pflegeeltern, die mit ihren Pflegekindern über Jahre hinweg in der gleichen Familienkonstellation leben und vom Jugendamt kontinuierlich überwacht werden, müssen sich nach aktueller Rechtslage demselben Prozess bei der Adoption stellen wie Menschen, die zum ersten Mal ein fremdes Kind in ihre Familie aufnehmen wollen. Dies führt u.a. dazu, dass Adoptionsverfahren unnötig langwierig sind und von Pflegefamilien als zum Teil entwürdigend wahrgenommen werden. Dinge, die das Jugendamt kontinuierlich überprüft, werden erneut abgefragt. Zum Beispiel müssen im Adoptionsverfahren Fragen beantwortet werden, die für Pflegefamilien nicht zutreffend sind und die nicht berücksichtigen, dass die adoptivwilligen Eltern bereits seit mehreren Jahren als Familien mit dem Kind zusammenleben. Eine Anpassung des Verfahrens für Pflegefamilien darf keine Qualitätseinbuße in der sorgfältigen Prüfung der Adoptivfamilien bedeuten, sondern kann einen der Realität angepassten Gewinn für die Kinder und ihre Familien bedeuten und auch für die staatlichen Adoptionsstellen eine Erleichterung schaffen.\r\n\r\n\r\nIII Die Reformvorschläge im Einzelnen\r\n\r\nZu Punkt III. des Entwurfs: „Die Reformvorschläge..“\r\n\r\n•\t„Kleines Sorgerecht“, S. 5 Der folgende Satz sollte um Pflegeeltern erweitert werden: „Relevant ist dies vor allem für Patch-Work-, Regenbogen-, und Pflegefamilien, sofern die leiblichen Eltern noch sorgeberechtigt sind.“ S. 5, letzter Absatz. Wir fordern, dass die Regelung für Pflegeeltern gilt. Pflegeeltern treffen im Alltag immer wieder auf das Problem, dass ihre Vollmachten, die sie von den leiblichen Eltern erhalten haben, nicht anerkannt werden, weil Personen in z.B. Bürgerämtern, Schulen, Arztpraxen damit nicht umzugehen wissen. Die Benachteiligten sind die Pflegekinder. Das kleine Sorgerecht kann hier Abhilfe schaffen und zu einer deutlich verbesserten Rechtssicherheit für Pflegekinder beitragen\r\n\r\n•\t„Für die Entscheidungsbefugnisse von Pflegepersonen soll es bei den bisherigen Regelungen bleiben.“, S. 6 \r\nSind mit Pflegepersonen Pflegeeltern gemeint? Wenn ja, sehen wir hier einen klaren Widerspruch zur kindzentrierten Haltung und zum Anspruch, das Kindeswohl in den Mittelpunkt zu stellen. Pflegekinder werden schlechter gestellt als Kinder, die in Patch-Word oder Regenbogenfamilien aufwachsen.\r\n\r\nWir fordern darüber hinaus, dass Pflegeeltern nicht nur Inhaber des kleinen Sorgerechts werden, sondern nach einem überschaubaren Zeitpunkt das Recht erhalten, voll Sorgeberechtigte zu werden. Bislang ist die Alltagssorge, die Pflegeeltern in Form von Vollmachten von den leiblichen Eltern übertragen bekommen, eng gefasst. Im Alltag bedeutet das einen erheblichen Mehraufwand für die Pflegeeltern, die das Einverständnis der leiblichen Eltern für z.B. eine Zahnspange, eine Therapie, einen Schulwechsel einholen müssen. Das ist aus unserer Sicht realitätsfern und schadet dem Kindeswohl. Die leiblichen Eltern sind in den meisten Fällen zu weit weg vom Alltagsleben des Kindes, als das sie gute Entscheidungen für das Kind treffen könnten. Stattdessen verlangsamt sich dadurch der Entscheidungsprozess zum Nachteil des Kindes.\r\n\r\n•\tEinschlägiges Beispiel zur Ergänzung der Beispiele, S. 7\r\nWir fordern, dass noch ein weiteres Beispiel ergänzt wird: Beispiel 3 (Pflegefamilien):    A und B sind die Eltern von C. Sie können C nicht ausreichend versorgen, sodass C mithilfe des Jugendamtes zu den Pflegeeltern D und E vermittelt wird, wo C in unbefristeter Dauerpflege aufwächst. A und B übertragen das kleine Sorgerecht an D und E, sodass D und E alle Angelegenheiten des täglichen Lebens mithilfe dieser allgemein anerkannten „Kleinen Sorgerechtsübertragung“ für C regeln können.\r\n\r\n•\t„Schutz vor häuslicher Gewalt“, S. 11\r\nWenn ein Pflegekind Gewalt/Missbrauch/Vernachlässigung erlebt hat, fordern wir, dass es zu keinen Umgangskontakten gezwungen werden kann, sondern selber über seine Kontakte entscheiden dürfen, s.o.\r\n\r\n•\t„Stärkung von Kinderrechten“, S. 12\r\nWir sind überzeugt, dass sich viele unserer Forderungen aus der kindzentrierten Perspektive ergeben. Wenn das Gesetz, wie im Eckpunktepapier vorgesehen, Kinderrechte nachhaltig stärkt, erwarten wir, dass sich viele Aspekte, die heute schwierig für Pflegekinder und ihre Pflegefamilien sind, zum Wohle von Pflegekindern verändern werden. Mitentscheidungsbedürfnisse: hier müssen auch Pflegekinder explizit mitgedacht und genannt werden, sonst läge eine eklatante Ungleichbehandlung vor. \r\n\r\n•\t„Änderungen im Adoptionsrecht“, S. 14\r\nWir fordern, dass die Adoption eines Pflegekindes ab dem Alter von 14 Jahren auch ohne Zustimmung der leiblichen Eltern möglich ist, wenn das Kind bereits zwei Jahre oder länger in der Pflegefamilie lebt, das Sorgerecht entzogen ist und das Kind den Wunsch hat, von seinen Pflegeeltern adoptiert zu werden. Für Pflegefamilien muss ein erleichtertes Adoptionsverfahren festgeschrieben werden, da sie bereits oft seit Jahren mit den zu adoptierenden Kinder in einem Haushalt wohnen und als Familie leben.\r\n\r\n\r\n\r\n"
                        }
                    }
                ],
                "title": "Modernisierung von Sorgerecht, Umgangsrecht und Adoptionsrecht"
            }
        ],
        "regulatoryProjectsPresent": true
    },
    "statements": {
        "statements": [
            {
                "pdfUrl": "https://www.lobbyregister.bundestag.de/media/d8/42/272206/Stellungnahme-Gutachten-SG2405030009.pdf",
                "recipientGroups": [
                    {
                        "recipients": [
                            {
                                "code": "RG_BUNDESTAG",
                                "de": "Bundestag",
                                "en": "Federal parliament"
                            },
                            {
                                "code": "RG_BUNDESTAG|RG_BT_FRACTIONS_GROUPS",
                                "de": "Fraktionen/Gruppen",
                                "en": "Parliamentary parties/groups"
                            },
                            {
                                "code": "RG_BUNDESTAG|RG_BT_COMMITTEES",
                                "de": "Gremien",
                                "en": "Committees"
                            },
                            {
                                "code": "RG_BUNDESTAG|RG_BT_MEMBERS_OF_PARLIAMENT",
                                "de": "Mitglieder des Bundestages",
                                "en": "Members of parliament"
                            },
                            {
                                "code": "RG_BUNDESTAG|RG_BT_ORGANS",
                                "de": "Organe",
                                "en": "Organs"
                            }
                        ],
                        "sendingDate": "2024-05-03"
                    }
                ],
                "regulatoryProjectNumber": "RV0000615",
                "regulatoryProjectTitle": "Modernisierung von Sorgerecht, Umgangsrecht und Adoptionsrecht",
                "text": {
                    "copyrightAcknowledgement": "Die grundlegenden Stellungnahmen und Gutachten können urheberrechtlich geschützte Werke enthalten. Eine Nutzung ist nur im urheberrechtlich zulässigen Rahmen erlaubt.",
                    "text": "Stellungnahme der Allianz für Pflegekinder zum „Eckpunktepapier des Bundesministeriums der Justiz für eine Reform des Kindschaftsrechts: \r\nModernisierung von Sorgerecht, Umgangsrecht und Adoptionsrecht” vom 16.01.2024\r\n\r\n\r\nI.\tGrundsätzliche Würdigung der Eckpunkte\r\n\r\nDer Entwurf würdigt die verschiedensten Lebensgemeinschaften in den unterschiedlichsten Konstellationen. Dies ist ein wichtiger Schritt, um der Lebenswirklichkeit Rechnung zu tragen. Als Allianz für Pflegekinder halten wir es jedoch für wichtig, dass bei der Reform des Kindschaftsrechts auch Pflegschaftsverhältnisse (Pflegekinder, die dauerhaft bei Pflegeeltern leben) berücksichtigt werden. Der Entwurf würdigt die verschiedensten Lebensgemeinschaften in den unterschiedlichsten Konstellationen. Leider werden Pflegefamilien an keiner Stelle explizit genannt. Rund 90.000 Kinder leben in Deutschland in Pflegefamilien.\r\nWir fordern, dass die im Eckpunktepapier vorgeschlagene kindzentriertere Ausrichtung des Kindschaftsrechts auch auf Pflegekinder angewendet wird. Wir sehen, dass hierdurch eine maßgeblich gesetzliche Gleichstellung gegenüber Kindern, die in ihren Ursprungsfamilien aufwachsen, erreicht werden kann. Pflegefamilien müssen als Lebensgemeinschaften allen anderen familiären Lebensgemeinschaften gleichgestellt werden und als eigenständige Familienform anerkannt werden, wie es der Realität in Dauerpflegefamilien entspricht.\r\n\r\n\r\nI Ausgangslage\r\n\r\nZu Punkt I. des Entwurfs „Ausgangslage“:\r\n\r\nWir fordern, dass der folgende Satz ergänzt wird (S. 2, Ende des 1. Absatzes):\r\n„Insgesamt trägt das Kindschaftsrechts modernen Familienkonstellationen nur unzureichend Rechnung. Davon betroffen sind insbesondere nichteheliche Lebensgemeinschaften, Trennungs-, Patchwork-, Regenbogenfamilien und Pflegefamilien.“ Auch Pflegekinder haben ein Recht darauf, dass ihre Lebensrealität anerkannt wird und sie nicht schlechter gestellt sind, als Kinder, die in anderen Lebensgemeinschaften aufwachsen. Richtigerweise nennt der Entwurf auf Seite 2 unten, dass häusliche Gewalt zur Einschränkung des Umgangsrechts führt.  Wir fordern, dieses auch für Pflegekinder anzuwenden und leiblichen Eltern, die Gewalt ausgeübt haben, das Umgangsrecht eingeschränkt oder entzogen werden kann.  Pflegekinder müssen in der Praxis oftmals Umgangskontakte mit den leiblichen Eltern hinnehmen, auch wenn sie Gewalt erfahren haben.\r\n\r\n\r\nII Die Ziele der Reform und die Reformvorschläge im Überblick\r\n\r\nZu Punkt II. des Entwurfs: „Ziele der Reform“ \r\nBei folgenden drei Zielen fordern wir, dass Pflegefamilien explizit berücksichtig werden:\r\n\r\n1. „Kleines Sorgerecht“, S. 3, 2. \r\nDie Einführung eines kleinen Sorgerechts auch für Pflegefamilien könnte den Alltag vieler Pflegeeltern maßgeblich erleichtern und stabilisieren. Wir fordern daher, in diesem Abschnitt auch Pflegeeltern explizit zu nennen.\r\n\r\n2. Stärkung der Kinderrechte, Seite 4, 9. Auch Pflegekinder sollten eine stärkere Rechtsposition erhalten, um u.a. ihre Umgangskonktakte nach ihren Bedürfnissen selbst zu bestimmen.\r\n\r\n3. Modernisierung des Adoptionsrechts, S. 11. \r\nWir fordern ein verschlanktes Adoptionsverfahren für Pflegefamilien, die ein Kind adoptieren wollen, das schon seit Jahren bei ihnen in der Familie lebt. Pflegeeltern, die mit ihren Pflegekindern über Jahre hinweg in der gleichen Familienkonstellation leben und vom Jugendamt kontinuierlich überwacht werden, müssen sich nach aktueller Rechtslage demselben Prozess bei der Adoption stellen wie Menschen, die zum ersten Mal ein fremdes Kind in ihre Familie aufnehmen wollen. Dies führt u.a. dazu, dass Adoptionsverfahren unnötig langwierig sind und von Pflegefamilien als zum Teil entwürdigend wahrgenommen werden. Dinge, die das Jugendamt kontinuierlich überprüft, werden erneut abgefragt. Zum Beispiel müssen im Adoptionsverfahren Fragen beantwortet werden, die für Pflegefamilien nicht zutreffend sind und die nicht berücksichtigen, dass die adoptivwilligen Eltern bereits seit mehreren Jahren als Familien mit dem Kind zusammenleben. Eine Anpassung des Verfahrens für Pflegefamilien darf keine Qualitätseinbuße in der sorgfältigen Prüfung der Adoptivfamilien bedeuten, sondern kann einen der Realität angepassten Gewinn für die Kinder und ihre Familien bedeuten und auch für die staatlichen Adoptionsstellen eine Erleichterung schaffen.\r\n\r\n\r\nIII Die Reformvorschläge im Einzelnen\r\n\r\nZu Punkt III. des Entwurfs: „Die Reformvorschläge..“\r\n\r\n•\t„Kleines Sorgerecht“, S. 5 Der folgende Satz sollte um Pflegeeltern erweitert werden: „Relevant ist dies vor allem für Patch-Work-, Regenbogen-, und Pflegefamilien, sofern die leiblichen Eltern noch sorgeberechtigt sind.“ S. 5, letzter Absatz. Wir fordern, dass die Regelung für Pflegeeltern gilt. Pflegeeltern treffen im Alltag immer wieder auf das Problem, dass ihre Vollmachten, die sie von den leiblichen Eltern erhalten haben, nicht anerkannt werden, weil Personen in z.B. Bürgerämtern, Schulen, Arztpraxen damit nicht umzugehen wissen. Die Benachteiligten sind die Pflegekinder. Das kleine Sorgerecht kann hier Abhilfe schaffen und zu einer deutlich verbesserten Rechtssicherheit für Pflegekinder beitragen\r\n\r\n•\t„Für die Entscheidungsbefugnisse von Pflegepersonen soll es bei den bisherigen Regelungen bleiben.“, S. 6 \r\nSind mit Pflegepersonen Pflegeeltern gemeint? Wenn ja, sehen wir hier einen klaren Widerspruch zur kindzentrierten Haltung und zum Anspruch, das Kindeswohl in den Mittelpunkt zu stellen. Pflegekinder werden schlechter gestellt als Kinder, die in Patch-Word oder Regenbogenfamilien aufwachsen.\r\n\r\nWir fordern darüber hinaus, dass Pflegeeltern nicht nur Inhaber des kleinen Sorgerechts werden, sondern nach einem überschaubaren Zeitpunkt das Recht erhalten, voll Sorgeberechtigte zu werden. Bislang ist die Alltagssorge, die Pflegeeltern in Form von Vollmachten von den leiblichen Eltern übertragen bekommen, eng gefasst. Im Alltag bedeutet das einen erheblichen Mehraufwand für die Pflegeeltern, die das Einverständnis der leiblichen Eltern für z.B. eine Zahnspange, eine Therapie, einen Schulwechsel einholen müssen. Das ist aus unserer Sicht realitätsfern und schadet dem Kindeswohl. Die leiblichen Eltern sind in den meisten Fällen zu weit weg vom Alltagsleben des Kindes, als das sie gute Entscheidungen für das Kind treffen könnten. Stattdessen verlangsamt sich dadurch der Entscheidungsprozess zum Nachteil des Kindes.\r\n\r\n•\tEinschlägiges Beispiel zur Ergänzung der Beispiele, S. 7\r\nWir fordern, dass noch ein weiteres Beispiel ergänzt wird: Beispiel 3 (Pflegefamilien):    A und B sind die Eltern von C. Sie können C nicht ausreichend versorgen, sodass C mithilfe des Jugendamtes zu den Pflegeeltern D und E vermittelt wird, wo C in unbefristeter Dauerpflege aufwächst. A und B übertragen das kleine Sorgerecht an D und E, sodass D und E alle Angelegenheiten des täglichen Lebens mithilfe dieser allgemein anerkannten „Kleinen Sorgerechtsübertragung“ für C regeln können.\r\n\r\n•\t„Schutz vor häuslicher Gewalt“, S. 11\r\nWenn ein Pflegekind Gewalt/Missbrauch/Vernachlässigung erlebt hat, fordern wir, dass es zu keinen Umgangskontakten gezwungen werden kann, sondern selber über seine Kontakte entscheiden dürfen, s.o.\r\n\r\n•\t„Stärkung von Kinderrechten“, S. 12\r\nWir sind überzeugt, dass sich viele unserer Forderungen aus der kindzentrierten Perspektive ergeben. Wenn das Gesetz, wie im Eckpunktepapier vorgesehen, Kinderrechte nachhaltig stärkt, erwarten wir, dass sich viele Aspekte, die heute schwierig für Pflegekinder und ihre Pflegefamilien sind, zum Wohle von Pflegekindern verändern werden. Mitentscheidungsbedürfnisse: hier müssen auch Pflegekinder explizit mitgedacht und genannt werden, sonst läge eine eklatante Ungleichbehandlung vor. \r\n\r\n•\t„Änderungen im Adoptionsrecht“, S. 14\r\nWir fordern, dass die Adoption eines Pflegekindes ab dem Alter von 14 Jahren auch ohne Zustimmung der leiblichen Eltern möglich ist, wenn das Kind bereits zwei Jahre oder länger in der Pflegefamilie lebt, das Sorgerecht entzogen ist und das Kind den Wunsch hat, von seinen Pflegeeltern adoptiert zu werden. Für Pflegefamilien muss ein erleichtertes Adoptionsverfahren festgeschrieben werden, da sie bereits oft seit Jahren mit den zu adoptierenden Kinder in einem Haushalt wohnen und als Familie leben.\r\n\r\n\r\n\r\n"
                }
            }
        ],
        "statementsPresent": true
    }
}