{
    "accountDetails": {
        "accountHasCodexViolations": false,
        "activeDateRanges": [
            {
                "fromDate": "2024-03-05T12:32:59.000+01:00"
            }
        ],
        "firstPublicationDate": "2024-03-05T12:32:59.000+01:00",
        "lastUpdateDate": "2024-03-23T12:39:07.000+01:00",
        "registerEntryVersions": [
            {
                "legislation": "GL2024",
                "registerEntryId": 31007,
                "validFromDate": "2024-03-23T12:39:07.000+01:00",
                "version": 2,
                "versionActiveLobbyist": true
            },
            {
                "legislation": "GL2024",
                "registerEntryId": 29523,
                "validFromDate": "2024-03-05T12:32:59.000+01:00",
                "validUntilDate": "2024-03-23T12:39:07.000+01:00",
                "version": 1,
                "versionActiveLobbyist": true
            }
        ]
    },
    "activeLobbyist": true,
    "activitiesAndInterests": {
        "activity": {
            "code": "ACT_PRIVATE",
            "de": "Privatperson",
            "en": "Private citizen"
        },
        "activityDescription": "Mein neuer Eintrag soll helfen dem Bundestag die Zukunft mit den Erneuerbaren besser zu verstehen und die Möglichkeiten für die Zukunft auf der Erde vernünftig und zeitnah zu begleiten.\r\nIch war als Berater von Messerschmitt/FUS, Manching beim Materialamt der Luftwaffe in Wahn eingesetzt um für die dringenden Änderungen beim Starfighter (F-104G) Material zu beschaffen. Das ist mir zusammen mit hochrangigen Offizieren so gut gelungen, dass ich als Chef beim Einkauf der Ersatzteile für das Folgemodell der Phantom (F-4F) vorgeschlagen wurde.\r\nNun möchte ich als unabhängiger Berater beim Deutschen Bundestag beitragen um zeitlich und fachlich dringende Massnahmen zu realisieren.\r\nBeispielsweise kann sich die Forderung von hochengagierten Expertinnen nach 100% Erneuerbaren nur auf saubere Stromversorgung für Deutschland beziehen. Wir würden dadurch beispielhaft für andere Länder werden. \r\nEs gibt neue und bessere Wege ausserhalb vom Stand der Technik beim Windanlagenbau, die dringend unterstützt werden müssen.\r\nObsolete Dreiblattrotoren im Megawattbereich müssen endlich durch neuentwickelte  Technik ersetzt werden. SIEMENS bleibt beispielsweise weiter bei alter Technik solange damit genug Geld verdient wird. Unterstützen Sie den dringenden Fortschritt um wirklich 100% Erneuerbare durch Onshore- und Offshore-Wind zu erreichen. Fünfblattrotoren mit in der Länge teilbare Blätter und Winglets erreichen nach meinen Erfahrungen 20-30% mehr Leistung durch die Vorflügel und begrenzen die Drehzahl im Sturm. Ohne Blattwinkelverstellung und weniger Kosten bei Herstellung, Transport, Einsatz und Wartung erreichen wir eher die 100% - Ziele bei den Erneuerbaren.\r\nWeltweit werden Fossile z.B. zum Fliegen und zur Materialbeschaffung durch Transport auf den Meeren in den nächsten 100 Jahren unverzichtbar sein.\r\nAktuell habe ich eine neuartige Klein-Vertikal-Windturbine entwickelt, die mit Hilfe des Deutschen Bundestag einen großen Beitrag zum weltweiten Klimaschutz, besonders in ärmeren Ländern, bringen könnte und müsste.\r\nFrau Angela Merkel hatte als Umweltministerin mir und meinem Partner, der GRE, (Gesellschaft für Regenerative Energien) damals 20.000 DM zur Verfügung gestellt, um  auf dem Dach eines Museums in Bonn unsere Neuheit zu zeigen. Wasser mit Windkraft in Höhe und Entfernung zu pumpen war diese Neuheit. Einen ähnlich finanzielle Unterstützung wie damals, erwarte ich nun auch von der  aktuellen Umweltministerin und bitte darum.\r\nIn Deutschland sollte diese oder ähnlich brauchbare Klein-Windturbinen auf das Dach einiger Schule gesetzt werden. Bei den aktuell veröffentlichen zunehmenden Prügeleien in den Schulen würden manche Studenten ihre Kreativität und sonstige geistige Voraussetzungen besser nutzen können. Viele Jugendliche könnten so den direkten Kontakt mit neuer Technik selbst erleben und lieben lernen.\r\nEine Klein-WKA mit vertikaler Achse habe ich nun serienreif entwickelt und ein Test bei der Windtest GmbH in Grevenbroich ist zwingend erforderlich. Die Kosten belaufen sich auf etwa 40.000 Euro. \r\nWas kann ein Lobbyist beim Deutschen Bundestag tun, um gehört zu werden? \r\nWenn heute beispielsweise die Expertinnen von 100% Erneuerbare träumen kann das nur mit neuer Technik zur Stromversorgung vor Ort geschehen und mit weniger Stromnetze. Begrenzter Einsatz von Fossilen weltweit verkraftet unsere Erde seit Jahrhunderten und mit Gottes Hilfe weitere 1000 Jahre.\r\n",
        "fieldsOfInterest": [
            {
                "code": "FOI_DEVELOPMENT_POLICY",
                "de": "Entwicklungspolitik",
                "en": "Development policy"
            },
            {
                "code": "FOI_ENVIRONMENT_CLIMATE",
                "de": "Klimaschutz",
                "en": "Climate protection"
            },
            {
                "code": "FOI_ENERGY",
                "de": "Energie",
                "en": "Energy"
            },
            {
                "code": "FOI_ENERGY_RENEWABLE",
                "de": "Erneuerbare Energien",
                "en": "Renewable energy"
            },
            {
                "code": "FOI_SCIENCE_RESEARCH_TECHNOLOGY",
                "de": "Wissenschaft, Forschung und Technologie",
                "en": "Science, research and technology"
            },
            {
                "code": "FOI_ENVIRONMENT",
                "de": "Umwelt",
                "en": "Environment"
            }
        ],
        "typesOfExercisingLobbyWork": [
            {
                "code": "SELF_OPERATED_OWN_INTEREST",
                "de": "Die Interessenvertretung wird in eigenem Interesse selbst wahrgenommen",
                "en": "Interest representation is self-performed in its own interest"
            }
        ]
    },
    "codeOfConduct": {
        "ownCodeOfConduct": false
    },
    "contracts": {
        "contracts": [],
        "contractsPresent": false
    },
    "donators": {
        "relatedFiscalYearFinished": false
    },
    "employeesInvolvedInLobbying": {
        "relatedFiscalYearFinished": false
    },
    "financialExpenses": {
        "relatedFiscalYearFinished": false
    },
    "legislation": "GL2024",
    "lobbyistIdentity": {
        "entrustedPersonsPresent": false,
        "firstName": "ALFRED ",
        "identity": "NATURAL",
        "lastName": "WILHELM",
        "membershipsPresent": false,
        "naturalPersonType": {
            "code": "OTHER",
            "de": "Andere natürliche Person",
            "en": "Other natural person"
        },
        "recentGovernmentFunctionPresent": false
    },
    "mainFundingSources": {
        "relatedFiscalYearFinished": false
    },
    "publicAllowances": {
        "relatedFiscalYearFinished": false
    },
    "registerEntryDetails": {
        "detailsPageUrl": "https://www.lobbyregister.bundestag.de/suche/R006550/31007",
        "pdfUrl": "https://www.lobbyregister.bundestag.de/media/e3/16/262328/Lobbyregister-Detailansicht-R006550-2024-03-23_12-39-07.pdf",
        "validFromDate": "2024-03-23T12:39:07.000+01:00",
        "version": 2
    },
    "registerEntryId": 31007,
    "registerNumber": "R006550",
    "regulatoryProjects": {
        "regulatoryProjects": [],
        "regulatoryProjectsPresent": false
    },
    "statements": {}
}